{
    " <s>": 3,
    "\" ' Ulysses'<s>": 1,
    "\" 1001<s>": 1,
    "\" 15 7 \"<s>": 1,
    "\" 40<s>": 1,
    "\" A us encia<s>": 1,
    "\" Actually,<s>": 1,
    "\" African-American<s>": 1,
    "\" After<s>": 1,
    "\" Always<s>": 1,
    "\" American<s>": 1,
    "\" Avalon<s>": 1,
    "\" Bavarian<s>": 1,
    "\" Because<s>": 1,
    "\" Black<s>": 1,
    "\" By<s>": 1,
    "\" C ante<s>": 1,
    "\" Ci ties<s>": 1,
    "\" Commission<s>": 1,
    "\" Czech<s>": 1,
    "\" Dev our ers<s>": 1,
    "\" Di ario<s>": 1,
    "\" Economic<s>": 1,
    "\" English- on ly\"<s>": 1,
    "\" Ev il<s>": 1,
    "\" Even<s>": 1,
    "\" Extra<s>": 1,
    "\" For<s>": 1,
    "\" Four<s>": 1,
    "\" German<s>": 1,
    "\" Giorgio<s>": 1,
    "\" Godfather \"<s>": 1,
    "\" Google<s>": 1,
    "\" H e's<s>": 1,
    "\" Have<s>": 1,
    "\" His<s>": 1,
    "\" House<s>": 1,
    "\" However,<s>": 1,
    "\" I'd<s>": 1,
    "\" I'll<s>": 1,
    "\" Industrial<s>": 1,
    "\" Inv itation<s>": 1,
    "\" Kent<s>": 1,
    "\" Long<s>": 1,
    "\" McCain<s>": 1,
    "\" Merc enari es!\",<s>": 1,
    "\" Min i- kindergar ten ,\"<s>": 1,
    "\" Mr.<s>": 1,
    "\" My<s>": 1,
    "\" Nobody<s>": 1,
    "\" North<s>": 1,
    "\" Not<s>": 1,
    "\" Ob vi ously,<s>": 1,
    "\" Of<s>": 1,
    "\" Or<s>": 1,
    "\" Organic<s>": 1,
    "\" Otherwise,<s>": 1,
    "\" Out<s>": 1,
    "\" P ush ing<s>": 1,
    "\" Par ou be k ' s\"<s>": 1,
    "\" Paul<s>": 1,
    "\" Perhaps<s>": 1,
    "\" Pet ra<s>": 1,
    "\" Por traits<s>": 1,
    "\" Pr acti sing<s>": 1,
    "\" Pre vention<s>": 1,
    "\" Prot ecting<s>": 1,
    "\" Real<s>": 1,
    "\" Ro ad s<s>": 1,
    "\" Roman<s>": 1,
    "\" Senator<s>": 1,
    "\" Ser ious<s>": 1,
    "\" Some<s>": 1,
    "\" Th r ough<s>": 1,
    "\" There's<s>": 1,
    "\" Those<s>": 1,
    "\" Tour<s>": 1,
    "\" White<s>": 1,
    "\" Without<s>": 1,
    "\" Your<s>": 1,
    "\" ab dic ated\"<s>": 1,
    "\" absolute<s>": 1,
    "\" abuse<s>": 1,
    "\" according<s>": 1,
    "\" ag ents\"<s>": 1,
    "\" all ow \"<s>": 1,
    "\" also<s>": 1,
    "\" anti- revolution ari es\"<s>": 1,
    "\" appear<s>": 1,
    "\" are \"<s>": 1,
    "\" ass ass in \"<s>": 1,
    "\" bad<s>": 1,
    "\" bas eless<s>": 1,
    "\" because<s>": 1,
    "\" becom es\"<s>": 1,
    "\" behind<s>": 1,
    "\" bet r ay al<s>": 1,
    "\" bl ew \"<s>": 1,
    "\" blood y\"<s>": 1,
    "\" both<s>": 1,
    "\" br at- pack \"<s>": 1,
    "\" breath<s>": 1,
    "\" bridge<s>": 1,
    "\" brilli ant \"<s>": 1,
    "\" budgetary<s>": 1,
    "\" built<s>": 1,
    "\" bull<s>": 1,
    "\" but<s>": 1,
    "\" by<s>": 1,
    "\" can<s>": 1,
    "\" cannot<s>": 1,
    "\" certainly<s>": 1,
    "\" challenge<s>": 1,
    "\" che a pl y\"<s>": 1,
    "\" cl ick \"<s>": 1,
    "\" clear<s>": 1,
    "\" coll usions<s>": 1,
    "\" common<s>": 1,
    "\" comp act \",<s>": 1,
    "\" con os cer si vi ag gi and o. it\".<s>": 1,
    "\" condem n\"<s>": 1,
    "\" constitutional<s>": 1,
    "\" contain ed\".<s>": 1,
    "\" cool ed\"<s>": 1,
    "\" coordin ated,<s>": 1,
    "\" cos mic \"<s>": 1,
    "\" cr ushed<s>": 1,
    "\" credi ble\"<s>": 1,
    "\" crippl ing<s>": 1,
    "\" dang er ous ness.\"<s>": 1,
    "\" danza<s>": 1,
    "\" de e ply<s>": 1,
    "\" de<s>": 1,
    "\" death \"<s>": 1,
    "\" deep<s>": 1,
    "\" delight ed\"<s>": 1,
    "\" demand<s>": 1,
    "\" demands<s>": 1,
    "\" democr ac y\",<s>": 1,
    "\" depicting<s>": 1,
    "\" di gg ing<s>": 1,
    "\" did<s>": 1,
    "\" do<s>": 1,
    "\" dr ab ,<s>": 1,
    "\" dreams<s>": 1,
    "\" drop<s>": 1,
    "\" du plic ated\"<s>": 1,
    "\" early<s>": 1,
    "\" economic<s>": 1,
    "\" emo tionally<s>": 1,
    "\" ensure<s>": 1,
    "\" enter<s>": 1,
    "\" entitled<s>": 1,
    "\" everything<s>": 1,
    "\" exp el<s>": 1,
    "\" expres sl y\"<s>": 1,
    "\" extr as \"<s>": 1,
    "\" extremely<s>": 1,
    "\" feels<s>": 1,
    "\" figh ter \".<s>": 1,
    "\" finalist s\"<s>": 1,
    "\" fit<s>": 1,
    "\" from<s>": 1,
    "\" full<s>": 1,
    "\" gall ing\"<s>": 1,
    "\" gam e\"<s>": 1,
    "\" general<s>": 1,
    "\" given<s>": 1,
    "\" gl as sh ouse<s>": 1,
    "\" go - slow \"<s>": 1,
    "\" goes<s>": 1,
    "\" golden<s>": 1,
    "\" golf<s>": 1,
    "\" gone<s>": 1,
    "\" good<s>": 1,
    "\" greatest<s>": 1,
    "\" green<s>": 1,
    "\" guided<s>": 1,
    "\" haun t\"<s>": 1,
    "\" heart<s>": 1,
    "\" help<s>": 1,
    "\" high<s>": 1,
    "\" his \"<s>": 1,
    "\" hon ou red\"<s>": 1,
    "\" huge<s>": 1,
    "\" humili at ing\"<s>": 1,
    "\" hy bri d<s>": 1,
    "\" ill \"<s>": 1,
    "\" immediately<s>": 1,
    "\" insul ting<s>": 1,
    "\" it<s>": 1,
    "\" judging<s>": 1,
    "\" kill er\"<s>": 1,
    "\" knowing<s>": 1,
    "\" la<s>": 1,
    "\" laz y\"<s>": 1,
    "\" le vers\"<s>": 1,
    "\" led<s>": 1,
    "\" left<s>": 1,
    "\" lesi ons\"<s>": 1,
    "\" li ed\"<s>": 1,
    "\" licen sed<s>": 1,
    "\" little<s>": 1,
    "\" long<s>": 1,
    "\" main \"<s>": 1,
    "\" manu al\"<s>": 1,
    "\" merc enari es\"<s>": 1,
    "\" middle<s>": 1,
    "\" minor<s>": 1,
    "\" mirac le \"<s>": 1,
    "\" more<s>": 1,
    "\" most<s>": 1,
    "\" muni tion s\"<s>": 1,
    "\" must<s>": 1,
    "\" my<s>": 1,
    "\" natur ally\"<s>": 1,
    "\" neuro - sci enc es\"<s>": 1,
    "\" new \"<s>": 1,
    "\" norm al \".<s>": 1,
    "\" northern<s>": 1,
    "\" of<s>": 1,
    "\" on<s>": 1,
    "\" operational<s>": 1,
    "\" orang er y\".<s>": 1,
    "\" pain<s>": 1,
    "\" patter ns<s>": 1,
    "\" peep-toes\"<s>": 1,
    "\" perfect<s>": 1,
    "\" phenomen on \"<s>": 1,
    "\" pl us es\"<s>": 1,
    "\" poison ous\"<s>": 1,
    "\" poor \"<s>": 1,
    "\" power<s>": 1,
    "\" primary<s>": 1,
    "\" problem s\"<s>": 1,
    "\" prot ect ing\"<s>": 1,
    "\" protocol<s>": 1,
    "\" prud ence,<s>": 1,
    "\" public \"<s>": 1,
    "\" public<s>": 1,
    "\" puts<s>": 1,
    "\" reac credit ed\"<s>": 1,
    "\" regrets<s>": 1,
    "\" regular ly\"<s>": 1,
    "\" rein forc ed\"<s>": 1,
    "\" relaxed<s>": 1,
    "\" remarkably<s>": 1,
    "\" resign \"<s>": 1,
    "\" run<s>": 1,
    "\" sa vers\"<s>": 1,
    "\" safe \"<s>": 1,
    "\" second - gener ation\"<s>": 1,
    "\" sel ls<s>": 1,
    "\" self- re ward ing\"<s>": 1,
    "\" sends<s>": 1,
    "\" serious<s>": 1,
    "\" shall<s>": 1,
    "\" sharp<s>": 1,
    "\" she<s>": 1,
    "\" should<s>": 1,
    "\" significant<s>": 1,
    "\" six<s>": 1,
    "\" smart \"<s>": 1,
    "\" so<s>": 1,
    "\" sob ering<s>": 1,
    "\" socialist<s>": 1,
    "\" sometimes<s>": 1,
    "\" sp a\"<s>": 1,
    "\" special<s>": 1,
    "\" specific ity<s>": 1,
    "\" strong<s>": 1,
    "\" studiabil ity\"<s>": 1,
    "\" study<s>": 1,
    "\" stuff ed \" ),<s>": 1,
    "\" stun ned<s>": 1,
    "\" su re\"<s>": 1,
    "\" support<s>": 1,
    "\" take<s>": 1,
    "\" takes<s>": 1,
    "\" tank \".<s>": 1,
    "\" their<s>": 1,
    "\" tigh tening<s>": 1,
    "\" too<s>": 1,
    "\" totally<s>": 1,
    "\" tox ic \"<s>": 1,
    "\" transi tional<s>": 1,
    "\" transparenc y\"<s>": 1,
    "\" transparent<s>": 1,
    "\" two- party<s>": 1,
    "\" under playing<s>": 1,
    "\" understand ing\"<s>": 1,
    "\" undoubtedly<s>": 1,
    "\" unique<s>": 1,
    "\" valu es\"<s>": 1,
    "\" war med \"<s>": 1,
    "\" we've<s>": 1,
    "\" welfare<s>": 1,
    "\" which<s>": 1,
    "\" without<s>": 1,
    "\" work ers\".<s>": 1,
    "\" work<s>": 1,
    "\" working<s>": 1,
    "\" world<s>": 1,
    "\" would<s>": 1,
    "\" y aw ning<s>": 1,
    "\" yellow s' \"<s>": 1,
    "\"350\"<s>": 2,
    "\"<s>": 8,
    "\"A<s>": 3,
    "\"And<s>": 5,
    "\"As<s>": 2,
    "\"At<s>": 3,
    "\"B et ween<s>": 1,
    "\"B utch<s>": 1,
    "\"Bulav a.\"<s>": 1,
    "\"Bulava\"<s>": 4,
    "\"But<s>": 6,
    "\"D at a<s>": 1,
    "\"D in osaur <s>": 1,
    "\"During<s>": 4,
    "\"Ernest \",<s>": 1,
    "\"Ernest \"<s>": 1,
    "\"European<s>": 2,
    "\"Every<s>": 2,
    "\"Everything<s>": 3,
    "\"Flamenco-People\"<s>": 2,
    "\"From<s>": 4,
    "\"He<s>": 6,
    "\"How<s>": 2,
    "\"I'm<s>": 3,
    "\"I<s>": 30,
    "\"If<s>": 8,
    "\"In<s>": 8,
    "\"It's<s>": 7,
    "\"It<s>": 15,
    "\"La<s>": 2,
    "\"Ladies<s>": 3,
    "\"M atilde<s>": 1,
    "\"M other<s>": 1,
    "\"M ules<s>": 1,
    "\"Marcel\"<s>": 2,
    "\"More<s>": 2,
    "\"Most<s>": 3,
    "\"N ever<s>": 1,
    "\"N ih il istic ,<s>": 1,
    "\"N or<s>": 1,
    "\"New<s>": 2,
    "\"No<s>": 3,
    "\"Now<s>": 2,
    "\"O ff<s>": 1,
    "\"O wing<s>": 1,
    "\"On<s>": 3,
    "\"One<s>": 3,
    "\"Our<s>": 3,
    "\"People<s>": 3,
    "\"R ent<s>": 1,
    "\"R ock et<s>": 1,
    "\"S \"<s>": 1,
    "\"S angre<s>": 1,
    "\"S ay<s>": 1,
    "\"S ing le<s>": 1,
    "\"S uch<s>": 1,
    "\"She<s>": 3,
    "\"Sometimes<s>": 2,
    "\"That<s>": 2,
    "\"The<s>": 37,
    "\"Their<s>": 2,
    "\"There<s>": 5,
    "\"These<s>": 3,
    "\"They<s>": 7,
    "\"This<s>": 13,
    "\"Voldemort \"<s>": 1,
    "\"Voldemort ,\"<s>": 1,
    "\"W e,<s>": 1,
    "\"W rapped<s>": 1,
    "\"We'll<s>": 2,
    "\"We're<s>": 2,
    "\"We've<s>": 3,
    "\"We<s>": 31,
    "\"Wh o,<s>": 1,
    "\"Wh y<s>": 1,
    "\"What<s>": 5,
    "\"When<s>": 5,
    "\"Who<s>": 2,
    "\"Whoever<s>": 2,
    "\"With<s>": 2,
    "\"Women<s>": 2,
    "\"Yes,<s>": 2,
    "\"You<s>": 4,
    "\"Zora<s>": 2,
    "\"a<s>": 20,
    "\"all<s>": 3,
    "\"an<s>": 5,
    "\"as<s>": 4,
    "\"blue<s>": 2,
    "\"box \"<s>": 1,
    "\"box ed<s>": 1,
    "\"c ool<s>": 1,
    "\"c yn ic ally\"<s>": 1,
    "\"chance\"<s>": 2,
    "\"climate<s>": 2,
    "\"could<s>": 3,
    "\"crisis<s>": 2,
    "\"difficult<s>": 2,
    "\"far<s>": 2,
    "\"farc e\".<s>": 1,
    "\"farc e\"<s>": 1,
    "\"go<s>": 3,
    "\"had<s>": 2,
    "\"has<s>": 2,
    "\"have<s>": 3,
    "\"he<s>": 4,
    "\"in<s>": 8,
    "\"is<s>": 8,
    "\"it's<s>": 2,
    "\"job<s>": 2,
    "\"just<s>": 3,
    "\"made<s>": 2,
    "\"men \"<s>": 1,
    "\"men u \"<s>": 1,
    "\"n ai vet y\"<s>": 1,
    "\"n icer<s>": 1,
    "\"n ick el,<s>": 1,
    "\"new<s>": 2,
    "\"no<s>": 3,
    "\"not<s>": 3,
    "\"playing<s>": 2,
    "\"put<s>": 2,
    "\"sha m \",<s>": 1,
    "\"sha me \"<s>": 1,
    "\"social<s>": 2,
    "\"that<s>": 3,
    "\"the<s>": 20,
    "\"there<s>": 2,
    "\"this<s>": 2,
    "\"to<s>": 7,
    "\"un fair<s>": 1,
    "\"un law ful<s>": 1,
    "\"un necessary<s>": 1,
    "\"un sustainable<s>": 1,
    "\"under<s>": 2,
    "\"very<s>": 2,
    "\"vision\"<s>": 2,
    "\"was<s>": 2,
    "\"we<s>": 4,
    "\"were<s>": 2,
    "\"will<s>": 3,
    "\"witch es\"<s>": 1,
    "\"witch es,\"<s>": 1,
    "\"with<s>": 2,
    "\"you<s>": 3,
    "$ 14 5. 29<s>": 1,
    "$ 150,000<s>": 1,
    "$ 15<s>": 1,
    "$ 20<s>": 1,
    "$ 3.6<s>": 1,
    "$ 300<s>": 1,
    "$ 4 40<s>": 1,
    "$ 85<s>": 1,
    "$ 90<s>": 1,
    "$ 99. 80<s>": 1,
    "$3 27<s>": 1,
    "$3 8 , 6 90<s>": 1,
    "%<s>": 1,
    "&<s>": 8,
    "' Because<s>": 1,
    "' Bl own<s>": 1,
    "' Di am ante<s>": 1,
    "' E S '<s>": 1,
    "' En ough .'<s>": 1,
    "' F al se<s>": 1,
    "' Fer tility<s>": 1,
    "' Four<s>": 1,
    "' If<s>": 1,
    "' In<s>": 1,
    "' It<s>": 1,
    "' Mango<s>": 1,
    "' N ine ' . (P hot os :<s>": 1,
    "' O h,<s>": 1,
    "' Office<s>": 1,
    "' P hon ey<s>": 1,
    "' Pe ',<s>": 1,
    "' Premi ere '<s>": 1,
    "' The<s>": 1,
    "' To<s>": 1,
    "' US<s>": 1,
    "' abus es'<s>": 1,
    "' action '<s>": 1,
    "' coal<s>": 1,
    "' drop p ing'<s>": 1,
    "' electric<s>": 1,
    "' hand l ing'<s>": 1,
    "' hand<s>": 1,
    "' in<s>": 1,
    "' information '<s>": 1,
    "' lad y .'<s>": 1,
    "' ndr an gh eta,<s>": 1,
    "' political<s>": 1,
    "' similar<s>": 1,
    "' sport '<s>": 1,
    "' star let '<s>": 1,
    "' tank ',<s>": 1,
    "' tough '<s>": 1,
    "' un conquer ed'<s>": 1,
    "'<s>": 1,
    "'B ad<s>": 1,
    "'Bag<s>": 1,
    "'Black<s>": 2,
    "'L '<s>": 1,
    "'Lost ').<s>": 1,
    "'S ay on ar a<s>": 1,
    "'S leep<s>": 1,
    "'S'<s>": 3,
    "'a<s>": 2,
    "'alcolock'<s>": 2,
    "( $ 7 29 ,7 00 )<s>": 1,
    "( ' Gre y's<s>": 1,
    "( 'Lost ')<s>": 1,
    "( 'S l um dog<s>": 1,
    "( . doc x,<s>": 1,
    "( 0.1<s>": 1,
    "( 0.3<s>": 1,
    "( 0.7<s>": 1,
    "( 0.9<s>": 1,
    "( 1- 0 )<s>": 1,
    "( 10<s>": 1,
    "( 11th );<s>": 1,
    "( 120:108,<s>": 1,
    "( 12<s>": 1,
    "( 15 :00<s>": 1,
    "( 197 7 ),<s>": 1,
    "( 199 0 ),<s>": 1,
    "( 2 1 :00<s>": 1,
    "( 2.5<s>": 1,
    "( 2.8<s>": 1,
    "( 2.9<s>": 1,
    "( 29<s>": 1,
    "( 2<s>": 1,
    "( 3 2.4<s>": 1,
    "( 30 8<s>": 1,
    "( 34- 4 3 ).<s>": 1,
    "( 4- 3<s>": 1,
    "( 4. 0 6<s>": 1,
    "( 49 %<s>": 1,
    "( 50<s>": 1,
    "( 6. 40<s>": 1,
    "( 7 5. 5<s>": 1,
    "( 70 - 77 ).<s>": 1,
    "( 8 00,000<s>": 1,
    "( > 89<s>": 1,
    "( A BS )<s>": 1,
    "( Alf agu ar a,<s>": 1,
    "( Audatex,<s>": 1,
    "( Austri a)<s>": 1,
    "( BS A)<s>": 1,
    "( Ba Fin )<s>": 1,
    "( Black<s>": 1,
    "( CDU )<s>": 1,
    "( CSU )<s>": 1,
    "( DAX )<s>": 1,
    "( E SP )<s>": 1,
    "( Elizabeth<s>": 1,
    "( Evang elin e's<s>": 1,
    "( Fre eland,<s>": 1,
    "( HI V)<s>": 1,
    "( HR K ),<s>": 1,
    "( HS 2),<s>": 1,
    "( IS AF )<s>": 1,
    "( It<s>": 1,
    "( J D D )<s>": 1,
    "( Left<s>": 1,
    "( M 2),<s>": 1,
    "( Madri d ).<s>": 1,
    "( N PA ),<s>": 1,
    "( NAT )<s>": 1,
    "( Nevertheless,<s>": 1,
    "( OS CE )<s>": 1,
    "( Open<s>": 1,
    "( Publ ic- Private<s>": 1,
    "( R VM )<s>": 1,
    "( Roman<s>": 1,
    "( South w est )<s>": 1,
    "( Spain,<s>": 1,
    "( Transport<s>": 1,
    "( UDF )<s>": 1,
    "( Union<s>": 1,
    "( VG H )<s>": 1,
    "( W E C)<s>": 1,
    "( Wor k er's<s>": 1,
    "( Yv elin es)<s>": 1,
    "( Z ar ag o z a)<s>": 1,
    "( after<s>": 1,
    "( against<s>": 1,
    "( almost<s>": 1,
    "( along<s>": 1,
    "( and,<s>": 1,
    "( as<s>": 1,
    "( at<s>": 1,
    "( barely<s>": 1,
    "( based<s>": 1,
    "( bi ographical<s>": 1,
    "( bir d -h ipped<s>": 1,
    "( continuing<s>": 1,
    "( di ep res se .com )<s>": 1,
    "( discrimin ation)<s>": 1,
    "( do<s>": 1,
    "( due<s>": 1,
    "( every<s>": 1,
    "( f MR I ).<s>": 1,
    "( fi ve,<s>": 1,
    "( from<s>": 1,
    "( holy<s>": 1,
    "( i.e.<s>": 1,
    "( iPod ),<s>": 1,
    "( if<s>": 1,
    "( international<s>": 1,
    "( iri ver,<s>": 1,
    "( it<s>": 1,
    "( just<s>": 1,
    "( large<s>": 1,
    "( lef t )<s>": 1,
    "( marked<s>": 1,
    "( maximum<s>": 1,
    "( maybe<s>": 1,
    "( named<s>": 1,
    "( normally<s>": 1,
    "( o h<s>": 1,
    "( occupi ed)<s>": 1,
    "( or,<s>": 1,
    "( our<s>": 1,
    "( out<s>": 1,
    "( owned<s>": 1,
    "( particularly<s>": 1,
    "( passenger<s>": 1,
    "( representatives<s>": 1,
    "( scre ams,<s>": 1,
    "( second<s>": 1,
    "( sem en,<s>": 1,
    "( since<s>": 1,
    "( so<s>": 1,
    "( solid<s>": 1,
    "( spi eg el. de )<s>": 1,
    "( students<s>": 1,
    "( the ir )<s>": 1,
    "( they<s>": 1,
    "( trucks<s>": 1,
    "( up<s>": 1,
    "( used<s>": 1,
    "( usually<s>": 1,
    "( verb ati m<s>": 1,
    "( via<s>": 1,
    "( virtu al ) receptionist<s>": 1,
    "( vital<s>": 1,
    "( whether<s>": 1,
    "( which<s>": 1,
    "( who<s>": 1,
    "( with<s>": 1,
    "(... );<s>": 1,
    "(...)<s>": 4,
    "(1. 0 47<s>": 1,
    "(1. 4<s>": 1,
    "(1. 6<s>": 1,
    "(16. 3<s>": 1,
    "(16. 8<s>": 1,
    "(19 25 - 2008 )<s>": 1,
    "(19 2<s>": 1,
    "(19 35 )<s>": 1,
    "(19 37 ).<s>": 1,
    "(196 1 ),<s>": 1,
    "(196 9 ),<s>": 1,
    "(20. 30 )<s>": 1,
    "(20. 70 )<s>": 1,
    "(20. 8 4),<s>": 1,
    "(20. 9 4 ).<s>": 1,
    "(26 %<s>": 1,
    "(26 2<s>": 1,
    "(3:3 2. 77 ),<s>": 1,
    "(3:3 4. 55 ),<s>": 1,
    "(3:3 5. 75)<s>": 1,
    "(3:3 6. 8 2).<s>": 1,
    "(4 00,000<s>": 1,
    "(4 1 ).<s>": 1,
    "(4 4),<s>": 1,
    "(4 70<s>": 1,
    "(5 3 ').<s>": 1,
    "(5 4- 67 ),<s>": 1,
    "(5 7 - 67 ).<s>": 1,
    "(6 5- 75)<s>": 1,
    "(6 8 4. 81<s>": 1,
    "(C F DT ),<s>": 1,
    "(C FT C)<s>": 1,
    "(C GT ),<s>": 1,
    "(C J A)<s>": 1,
    "(C N M V)<s>": 1,
    "(C PP ).<s>": 1,
    "(Californi a)<s>": 1,
    "(Californi a,<s>": 1,
    "(D )<s>": 1,
    "(D - At<s>": 1,
    "(D J I A)<s>": 1,
    "(F D P).<s>": 1,
    "(F IZ ).<s>": 1,
    "(F N TR ,<s>": 1,
    "(F es vi al ),<s>": 1,
    "(G ANV A M ).<s>": 1,
    "(G EW )<s>": 1,
    "(G M )<s>": 1,
    "(H RE)<s>": 1,
    "(H auts-de-Se ine ),<s>": 1,
    "(L ambi ate<s>": 1,
    "(L og istic s<s>": 1,
    "(OP A)<s>": 1,
    "(OP C)<s>": 1,
    "(P C A A)<s>": 1,
    "(P I A ),<s>": 1,
    "(S CEN I HR )<s>": 1,
    "(S D P J <s>": 1,
    "(S N S A S ),<s>": 1,
    "(S UD ).<s>": 1,
    "(S an<s>": 1,
    "(S ony<s>": 1,
    "(Shi-ite<s>": 2,
    "(USD<s>": 3,
    "(a<s>": 2,
    "(about<s>": 3,
    "(and<s>": 3,
    "(approximately<s>": 2,
    "(around<s>": 2,
    "(e.g.<s>": 2,
    "(first<s>": 2,
    "(for<s>": 3,
    "(in<s>": 10,
    "(including<s>": 4,
    "(nearly<s>": 2,
    "(of<s>": 2,
    "(on<s>": 2,
    "(or<s>": 5,
    "(see<s>": 4,
    "(sub pri me )<s>": 1,
    "(sub sidy<s>": 1,
    "(sub titl ed,<s>": 1,
    "(the<s>": 5,
    "+ 1<s>": 1,
    "+<s>": 2,
    ",<s>": 2,
    "- ,<s>": 1,
    "- November<s>": 1,
    "- at<s>": 1,
    "- gathered<s>": 1,
    "- it<s>": 1,
    "- probably<s>": 1,
    "--<s>": 27,
    "-<s>": 235,
    ". my<s>": 1,
    ". pp t x ).<s>": 1,
    ". x l s x,<s>": 1,
    ".. .\"<s>": 1,
    "...).<s>": 4,
    "...<s>": 2,
    ".<s>": 2,
    "0 9,<s>": 1,
    "0 : 4,<s>": 1,
    "0. 30<s>": 1,
    "0. 33 %.<s>": 1,
    "0. 37%<s>": 1,
    "0. 55<s>": 1,
    "0. 58%<s>": 1,
    "0. 6 3%<s>": 1,
    "0. 67 %,<s>": 1,
    "0. 6<s>": 1,
    "0. 75<s>": 1,
    "0.0 3 %.<s>": 1,
    "0.1<s>": 3,
    "0.2<s>": 2,
    "0.3<s>": 2,
    "0.5%<s>": 2,
    "0.7<s>": 1,
    "0.9<s>": 1,
    "00 0,<s>": 1,
    "000<s>": 15,
    "0<s>": 1,
    "1 ,000<s>": 1,
    "1 1,<s>": 1,
    "1 10- 0<s>": 1,
    "1 106. 55<s>": 1,
    "1 10<s>": 1,
    "1 12<s>": 1,
    "1 15<s>": 1,
    "1 19 :10 9 ).<s>": 1,
    "1 2. 6%<s>": 1,
    "1 2.5<s>": 1,
    "1 2.9<s>": 1,
    "1 200 .<s>": 1,
    "1 3.2<s>": 1,
    "1 60<s>": 1,
    "1 7,<s>": 1,
    "1 7. 9%<s>": 1,
    "1 :0 2:0 4.<s>": 1,
    "1 p<s>": 1,
    "1 st.<s>": 1,
    "1%<s>": 2,
    "1, 2 75<s>": 1,
    "1,0 34<s>": 1,
    "1,0 40<s>": 1,
    "1,100<s>": 4,
    "1,500<s>": 2,
    "1,<s>": 4,
    "1- 0<s>": 1,
    "1. 14<s>": 1,
    "1. 15<s>": 1,
    "1. 2,<s>": 1,
    "1. 26<s>": 1,
    "1. 3%<s>": 1,
    "1. 45<s>": 1,
    "1. 50 25<s>": 1,
    "1. 6<s>": 1,
    "1. 85<s>": 1,
    "1.0 47<s>": 1,
    "1.0 90<s>": 1,
    "1.1<s>": 2,
    "1.4<s>": 2,
    "1.50<s>": 2,
    "1.5<s>": 2,
    "1.7<s>": 3,
    "1.8<s>": 2,
    "10 ,<s>": 1,
    "10 .<s>": 1,
    "10 2. 35<s>": 1,
    "10 36 5. 45<s>": 1,
    "10 9<s>": 1,
    "10%<s>": 2,
    "10, 5 7 9<s>": 1,
    "10, 8 0 9. 25<s>": 1,
    "10-year<s>": 3,
    "10. 2<s>": 1,
    "10. 8<s>": 1,
    "100 ,000<s>": 1,
    "100 1,<s>": 1,
    "100 m -long<s>": 1,
    "100%<s>": 5,
    "1000<s>": 3,
    "1001<s>": 1,
    "100<s>": 20,
    "105<s>": 2,
    "106. 41<s>": 1,
    "106. 85<s>": 1,
    "10:00<s>": 2,
    "10:30<s>": 2,
    "10<s>": 28,
    "10th<s>": 2,
    "11 ,000<s>": 1,
    "11 -year-old<s>": 1,
    "11 : 45<s>": 1,
    "11 am<s>": 1,
    "11 th,<s>": 1,
    "11 th.<s>": 1,
    "11, 59 2<s>": 1,
    "11, 74 3. 61<s>": 1,
    "11. 2<s>": 1,
    "11. 9<s>": 1,
    "11.<s>": 2,
    "115 ,00 0,<s>": 1,
    "115 ,000<s>": 1,
    "11<s>": 6,
    "11th \"<s>": 1,
    "12 , 59 5.75<s>": 1,
    "12 -h our<s>": 1,
    "12 1<s>": 1,
    "12 4<s>": 1,
    "12 8<s>": 1,
    "12 9<s>": 1,
    "12,<s>": 2,
    "12- 18,<s>": 1,
    "12- month<s>": 1,
    "12- yard<s>": 1,
    "120:108,<s>": 1,
    "120<s>": 6,
    "12<s>": 14,
    "13 %<s>": 1,
    "13 -year-old<s>": 1,
    "13 1<s>": 1,
    "13 35<s>": 1,
    "13 :00<s>": 1,
    "13 ;<s>": 1,
    "13,000<s>": 2,
    "130<s>": 2,
    "137<s>": 2,
    "13<s>": 2,
    "13th,<s>": 2,
    "13th<s>": 3,
    "14 %<s>": 1,
    "14 ,7 25<s>": 1,
    "14 - 18<s>": 1,
    "14 0 mp h<s>": 1,
    "14 0,000<s>": 1,
    "14 2<s>": 1,
    "140<s>": 3,
    "14<s>": 5,
    "15 %.<s>": 1,
    "15 , 66 7<s>": 1,
    "15 . 9<s>": 1,
    "15 48<s>": 1,
    "15 4<s>": 1,
    "15 6<s>": 1,
    "15%<s>": 3,
    "15,<s>": 1,
    "15-minute<s>": 2,
    "15.<s>": 2,
    "150 - milli on- crown<s>": 1,
    "150,000<s>": 1,
    "150-hor se<s>": 1,
    "150-horse- power,<s>": 1,
    "150-horse- power<s>": 1,
    "1500<s>": 2,
    "150<s>": 2,
    "15<s>": 22,
    "15th<s>": 4,
    "16 ,4 20<s>": 1,
    "16 -year-old<s>": 1,
    "16 00<s>": 1,
    "16 5 ,000<s>": 1,
    "16 th<s>": 1,
    "16,000<s>": 1,
    "16. 50<s>": 1,
    "16. 7<s>": 1,
    "16/17<s>": 2,
    "163<s>": 2,
    "16<s>": 8,
    "17 \"<s>": 1,
    "17 ,000<s>": 1,
    "17 0<s>": 1,
    "17 2<s>": 1,
    "17 5th<s>": 1,
    "17 ;<s>": 1,
    "17 th<s>": 1,
    "17:00<s>": 2,
    "17<s>": 8,
    "18 , 28 6. 90<s>": 1,
    "18 ,000<s>": 1,
    "18 - 20<s>": 1,
    "18 -year-old<s>": 1,
    "18 5- day<s>": 1,
    "18 61<s>": 1,
    "18 7 5.<s>": 1,
    "18 8 0s.<s>": 1,
    "18 th,<s>": 1,
    "18 th<s>": 1,
    "18%<s>": 2,
    "18,<s>": 1,
    "18. 6<s>": 1,
    "18. 7<s>": 1,
    "180 - degree<s>": 1,
    "180 -page<s>": 1,
    "180 2,<s>": 1,
    "180<s>": 4,
    "18<s>": 12,
    "19 %<s>": 1,
    "19 -in ch<s>": 1,
    "19 . 6 6<s>": 1,
    "19 .1<s>": 1,
    "19 0. 31<s>": 1,
    "19 0.0 6<s>": 1,
    "19 06.<s>": 1,
    "19 18 .<s>": 1,
    "19 18<s>": 1,
    "19 2 9.<s>": 1,
    "19 20 s,<s>": 1,
    "19 22<s>": 1,
    "19 25,<s>": 1,
    "19 29<s>": 1,
    "19 30 s,<s>": 1,
    "19 35 :<s>": 1,
    "19 3<s>": 1,
    "19 50 s,<s>": 1,
    "19 5<s>": 1,
    "19,<s>": 1,
    "194 5.<s>": 1,
    "194 6.<s>": 1,
    "195 2.<s>": 1,
    "195 5<s>": 1,
    "195 6.<s>": 1,
    "195 8.<s>": 1,
    "1957<s>": 2,
    "1958<s>": 2,
    "196 0,<s>": 1,
    "196 3.<s>": 1,
    "196 6<s>": 1,
    "196 7,<s>": 1,
    "196 8<s>": 1,
    "197 1.<s>": 1,
    "197 1<s>": 1,
    "197 3.<s>": 1,
    "197 5,<s>": 1,
    "197 6.<s>": 1,
    "197 7,<s>": 1,
    "197 7<s>": 1,
    "197 8 \"<s>": 1,
    "197 8,<s>": 1,
    "197 9,<s>": 1,
    "197 9.<s>": 1,
    "1979<s>": 2,
    "198 0,<s>": 1,
    "198 0<s>": 1,
    "198 3. 7 3<s>": 1,
    "198 3<s>": 1,
    "198 4,<s>": 1,
    "198 7<s>": 1,
    "1980 s,<s>": 1,
    "1980s.<s>": 3,
    "1980s<s>": 3,
    "1987.<s>": 2,
    "1988<s>": 3,
    "199 . 61<s>": 1,
    "199 0,<s>": 1,
    "199 0s.<s>": 1,
    "199 1 / 9 2<s>": 1,
    "199 2 / 1993<s>": 1,
    "199 2- 1993<s>": 1,
    "199 2.<s>": 1,
    "199 3,<s>": 1,
    "199 4,<s>": 1,
    "199 4.<s>": 1,
    "199 5,<s>": 1,
    "199 5.<s>": 1,
    "199 5<s>": 1,
    "199 6,<s>": 1,
    "199 7<s>": 1,
    "199 8,<s>": 1,
    "199 9<s>": 1,
    "1990<s>": 3,
    "1991,<s>": 2,
    "1992,<s>": 2,
    "1992<s>": 2,
    "1993<s>": 2,
    "1994<s>": 3,
    "1998.<s>": 3,
    "1998<s>": 3,
    "1999,<s>": 5,
    "1999.<s>": 2,
    "19<s>": 7,
    "19th<s>": 2,
    "1<s>": 8,
    "1st<s>": 4,
    "2 , 400<s>": 1,
    "2 1, 7 70<s>": 1,
    "2 1- 34<s>": 1,
    "2 10- 2 20<s>": 1,
    "2 12 .<s>": 1,
    "2 12<s>": 1,
    "2 16,000<s>": 1,
    "2 1st<s>": 1,
    "2 2-year-old<s>": 1,
    "2 200<s>": 1,
    "2 24<s>": 1,
    "2 28<s>": 1,
    "2 3.6<s>": 1,
    "2 3<s>": 1,
    "2 45<s>": 1,
    "2 50,000<s>": 1,
    "2 500<s>": 1,
    "2 600<s>": 1,
    "2 7,<s>": 1,
    "2 700<s>": 1,
    "2- 1<s>": 1,
    "2-year-old<s>": 1,
    "2. 0 2- metre<s>": 1,
    "2. 1- kilometer -long<s>": 1,
    "2. 13 - metre<s>": 1,
    "2. 30<s>": 1,
    "2. 37<s>": 1,
    "2. 5%<s>": 1,
    "2. 9%<s>": 1,
    "2.0.<s>": 2,
    "2.0<s>": 4,
    "2.1<s>": 2,
    "2.4<s>": 1,
    "2.5<s>": 6,
    "2.8<s>": 1,
    "2.9<s>": 1,
    "20 - yard<s>": 1,
    "20 -<s>": 1,
    "20 -year<s>": 1,
    "20 2).<s>": 1,
    "20 25,<s>": 1,
    "20 5<s>": 1,
    "20 9<s>": 1,
    "20 th- century<s>": 1,
    "20 th<s>": 1,
    "20%<s>": 2,
    "20,000<s>": 4,
    "20. 30 pm,<s>": 1,
    "20. 53<s>": 1,
    "200 1.<s>": 1,
    "200 2,<s>": 1,
    "200 2.<s>": 1,
    "200 2<s>": 1,
    "200 3.<s>": 1,
    "200 3<s>": 1,
    "200 4,<s>": 1,
    "200 4<s>": 1,
    "200 7 \",<s>": 1,
    "200 m<s>": 1,
    "200,000<s>": 2,
    "2000<s>": 2,
    "2000E ,<s>": 1,
    "2000E purchase<s>": 1,
    "2001,<s>": 4,
    "2001<s>": 2,
    "2003,<s>": 6,
    "2005,<s>": 2,
    "2005.<s>": 3,
    "2005<s>": 5,
    "2006,<s>": 4,
    "2006.<s>": 2,
    "2006<s>": 8,
    "2007,<s>": 8,
    "2007.<s>": 3,
    "2007<s>": 11,
    "2008 -<s>": 1,
    "2008,<s>": 7,
    "2008.<s>": 6,
    "2008<s>": 17,
    "2009,<s>": 6,
    "2009.<s>": 6,
    "2009<s>": 6,
    "200<s>": 10,
    "201 2 \".<s>": 1,
    "201 4,<s>": 1,
    "201 4.<s>": 1,
    "201 4<s>": 1,
    "201 5<s>": 1,
    "2010,<s>": 7,
    "2010.<s>": 8,
    "2010<s>": 11,
    "2011 \"<s>": 1,
    "2011 ,\"<s>": 1,
    "2011,<s>": 2,
    "2011.<s>": 2,
    "2011<s>": 4,
    "2012,<s>": 2,
    "2012.<s>": 3,
    "2012<s>": 2,
    "2013.<s>": 2,
    "2013<s>": 2,
    "2016.<s>": 2,
    "2020<s>": 4,
    "2030 ,<s>": 1,
    "2030 .<s>": 1,
    "2050.<s>": 3,
    "20<s>": 16,
    "215<s>": 3,
    "216<s>": 2,
    "21<s>": 6,
    "22- 20 ,<s>": 1,
    "22- ounce<s>": 1,
    "225<s>": 2,
    "22<s>": 3,
    "23 %.<s>": 1,
    "23 , 270<s>": 1,
    "23 -year-old<s>": 1,
    "23 / 24<s>": 1,
    "23 6 th<s>": 1,
    "23 8<s>": 1,
    "23 r d,<s>": 1,
    "230<s>": 2,
    "24 ,<s>": 1,
    "24 -page<s>": 1,
    "24 4.<s>": 1,
    "24,000<s>": 2,
    "24<s>": 6,
    "25 ,00 0.<s>": 1,
    "25 ,7 51<s>": 1,
    "25 -year<s>": 1,
    "25 .1<s>": 1,
    "25 / 30<s>": 1,
    "25 4. 27<s>": 1,
    "25%<s>": 2,
    "25,000<s>": 2,
    "250 m ph ,<s>": 1,
    "250/ 28 0<s>": 1,
    "250/ 350<s>": 1,
    "250<s>": 4,
    "25<s>": 7,
    "26 -year-old<s>": 1,
    "26 2<s>": 1,
    "26,<s>": 1,
    "26. 2- mile<s>": 1,
    "26. 3<s>": 1,
    "26<s>": 3,
    "26th<s>": 2,
    "27 - story<s>": 1,
    "27 0,000<s>": 1,
    "27 8<s>": 1,
    "27 th,<s>": 1,
    "27 th.<s>": 1,
    "270<s>": 1,
    "27<s>": 8,
    "27th<s>": 2,
    "28 -year-old<s>": 1,
    "28 th,<s>": 1,
    "28 th.<s>": 1,
    "28 th<s>": 1,
    "28<s>": 4,
    "29. 2<s>": 1,
    "29.9%<s>": 2,
    "29th<s>": 2,
    "2: 15 : 25 .<s>": 1,
    "2: 19 : 19,<s>": 1,
    "2: 2 1. 31,<s>": 1,
    "2: 24 : 14 .<s>": 1,
    "2: 25 :0 1.<s>": 1,
    "2:0 3: 59,<s>": 1,
    "2:0 4 : 26,<s>": 1,
    "2:0 5 : 36,<s>": 1,
    "2:0 6 :0 5<s>": 1,
    "2:0 7 :4 8.<s>": 1,
    "2<s>": 13,
    "2n d,<s>": 1,
    "2n d.<s>": 1,
    "2n d<s>": 1,
    "3 %,<s>": 1,
    "3 , 100<s>": 1,
    "3 00,000<s>": 1,
    "3 1, 200<s>": 1,
    "3 1,0 59,<s>": 1,
    "3 1. 2<s>": 1,
    "3 1.1<s>": 1,
    "3 16<s>": 1,
    "3 1st<s>": 1,
    "3 2.1<s>": 1,
    "3 2.9<s>": 1,
    "3 20<s>": 1,
    "3 30<s>": 1,
    "3 3<s>": 1,
    "3 4 , 24 7<s>": 1,
    "3 4.<s>": 1,
    "3 500<s>": 1,
    "3 60<s>": 1,
    "3 70<s>": 1,
    "3 75<s>": 1,
    "3 8 -year-old<s>": 1,
    "3 9%<s>": 1,
    "3 G<s>": 1,
    "3 r d<s>": 1,
    "3%<s>": 2,
    "3,000<s>": 2,
    "3- 2<s>": 1,
    "3- room<s>": 1,
    "3-1<s>": 2,
    "3. 0,<s>": 1,
    "3. 3%<s>": 1,
    "3. 30<s>": 1,
    "3. 54 0%<s>": 1,
    "3. 63 2 %,<s>": 1,
    "3. 8 27 %<s>": 1,
    "3.2<s>": 2,
    "3.3<s>": 2,
    "3.4 23 %<s>": 1,
    "3.482%<s>": 2,
    "3.5<s>": 2,
    "3.6<s>": 2,
    "3.7<s>": 2,
    "3.8<s>": 2,
    "3.9<s>": 3,
    "3.<s>": 1,
    "30 %.<s>": 1,
    "30 ,<s>": 1,
    "30 - some things<s>": 1,
    "30 -page<s>": 1,
    "30 s.<s>": 1,
    "30 th<s>": 1,
    "30%<s>": 3,
    "30,000<s>": 2,
    "30-year<s>": 3,
    "300 / 450<s>": 1,
    "3000<s>": 3,
    "300<s>": 12,
    "30<s>": 17,
    "31,<s>": 1,
    "31<s>": 2,
    "32<s>": 2,
    "33 ,000<s>": 1,
    "33 4<s>": 1,
    "33 7. 8<s>": 1,
    "34- 0<s>": 1,
    "35 ,<s>": 1,
    "35 -<s>": 1,
    "350 / 400<s>": 1,
    "350<s>": 5,
    "35<s>": 8,
    "36,<s>": 1,
    "37 th<s>": 1,
    "37%<s>": 1,
    "37<s>": 2,
    "38<s>": 3,
    "39<s>": 2,
    "3: 1<s>": 1,
    "3<s>": 13,
    "4 ,000<s>": 1,
    "4 0.<s>": 1,
    "4 00,000<s>": 1,
    "4 1 3. 1<s>": 1,
    "4 100<s>": 1,
    "4 2-year-old<s>": 1,
    "4 2<s>": 1,
    "4 3%<s>": 1,
    "4 3.4<s>": 1,
    "4 33 9<s>": 1,
    "4 4%<s>": 1,
    "4 4- 32<s>": 1,
    "4 5, 2 26<s>": 1,
    "4 500<s>": 1,
    "4 6-year-old<s>": 1,
    "4 6<s>": 1,
    "4 7. 7<s>": 1,
    "4 pm<s>": 1,
    "4%<s>": 1,
    "4- 3,<s>": 1,
    "4. 1 ;<s>": 1,
    "4. 16 1 %,<s>": 1,
    "4. 30<s>": 1,
    "4. 30pm<s>": 1,
    "4. 35 7%<s>": 1,
    "4. 3<s>": 1,
    "4. 40 8 %<s>": 1,
    "4. 75%<s>": 1,
    "4.49 7%<s>": 1,
    "4.492%<s>": 2,
    "4.6<s>": 2,
    "40 5. 8 3<s>": 1,
    "40 th<s>": 1,
    "40%<s>": 2,
    "400 + -page<s>": 1,
    "400<s>": 3,
    "400m<s>": 2,
    "40<s>": 14,
    "41<s>": 4,
    "43<s>": 3,
    "445<s>": 2,
    "44<s>": 2,
    "450<s>": 5,
    "45<s>": 3,
    "47 1.50<s>": 1,
    "47 4<s>": 1,
    "476.4<s>": 2,
    "48<s>": 4,
    "49 - year- old s,<s>": 1,
    "49 9,<s>": 1,
    "49 th<s>": 1,
    "49<s>": 4,
    "4<s>": 8,
    "4x 4 s).<s>": 1,
    "4x 50m<s>": 1,
    "5 00,000<s>": 1,
    "5 000<s>": 1,
    "5 2,<s>": 1,
    "5 2-year-old<s>": 1,
    "5 27 )<s>": 1,
    "5 3 -year-old<s>": 1,
    "5 50,000<s>": 1,
    "5 57<s>": 1,
    "5 6%<s>": 1,
    "5 60<s>": 1,
    "5 6<s>": 1,
    "5 7,<s>": 1,
    "5 8.<s>": 1,
    "5 9%<s>": 1,
    "5 9. 5<s>": 1,
    "5%<s>": 1,
    "5, 36 2.5<s>": 1,
    "5, 59 2,7 78<s>": 1,
    "5,8 39<s>": 1,
    "5- 10%<s>": 1,
    "5- 4<s>": 1,
    "5- kilomet er<s>": 1,
    "5- km<s>": 1,
    "5. 13<s>": 1,
    "5. 30pm<s>": 1,
    "5. 7<s>": 1,
    "5.2<s>": 2,
    "5.75<s>": 1,
    "5.<s>": 1,
    "50 %,<s>": 1,
    "50 's<s>": 1,
    "50 ,<s>": 1,
    "50 - od d<s>": 1,
    "50 6. 43<s>": 1,
    "50 s<s>": 1,
    "50 th<s>": 1,
    "50%<s>": 3,
    "50,000<s>": 2,
    "500 ),<s>": 1,
    "500 . 000<s>": 1,
    "500<s>": 11,
    "50<s>": 15,
    "50m<s>": 2,
    "51<s>": 1,
    "53<s>": 3,
    "54-year-old<s>": 2,
    "54<s>": 2,
    "55 -year-old<s>": 1,
    "550 ).<s>": 1,
    "550 ,00 8<s>": 1,
    "55<s>": 2,
    "57<s>": 1,
    "58 th<s>": 1,
    "58%<s>": 1,
    "58<s>": 2,
    "59 th<s>": 1,
    "59,<s>": 1,
    "59<s>": 2,
    "5<s>": 18,
    "5th<s>": 1,
    "6 , 14 2,7 8 6<s>": 1,
    "6 ,00 0 - point<s>": 1,
    "6 0,<s>": 1,
    "6 0.7<s>": 1,
    "6 0s.<s>": 1,
    "6 1 1.7<s>": 1,
    "6 2%<s>": 1,
    "6 2,<s>": 1,
    "6 4,<s>": 1,
    "6 4. 5<s>": 1,
    "6 5%.<s>": 1,
    "6 5%<s>": 1,
    "6 5. 67<s>": 1,
    "6 50,000<s>": 1,
    "6 7. 4<s>": 1,
    "6 8. 78<s>": 1,
    "6 9 -year-old<s>": 1,
    "6 :30<s>": 1,
    "6 p m.<s>": 1,
    "6%<s>": 1,
    "6,000<s>": 2,
    "6. 30pm<s>": 1,
    "6. 8<s>": 1,
    "6. 9 8 %,<s>": 1,
    "6. 9<s>": 1,
    "60%<s>": 2,
    "600<s>": 7,
    "60<s>": 12,
    "61<s>": 1,
    "63 cm<s>": 1,
    "63<s>": 3,
    "64<s>": 2,
    "650<s>": 3,
    "65<s>": 2,
    "66 \",<s>": 1,
    "66 %<s>": 1,
    "66 6<s>": 1,
    "66- 48<s>": 1,
    "66- 57<s>": 1,
    "67<s>": 1,
    "6<s>": 2,
    "7 , 500<s>": 1,
    "7 0,<s>": 1,
    "7 12 ,000<s>": 1,
    "7 3.4<s>": 1,
    "7 6-year-old<s>": 1,
    "7 6<s>": 1,
    "7 7,<s>": 1,
    "7 9%.<s>": 1,
    "7 pm<s>": 1,
    "7 th<s>": 1,
    "7. 00 pm,<s>": 1,
    "7. 13<s>": 1,
    "7. 2%<s>": 1,
    "7. 30<s>": 1,
    "7. 5%.<s>": 1,
    "7. 50<s>": 1,
    "7. 6%<s>": 1,
    "7. 65<s>": 1,
    "7. 9 4<s>": 1,
    "7.1<s>": 3,
    "7.5<s>": 2,
    "7.<s>": 1,
    "70 's,<s>": 1,
    "70 , 9 31<s>": 1,
    "70 -year-old<s>": 1,
    "70%<s>": 2,
    "700 - billion-dollar<s>": 1,
    "700 .<s>": 1,
    "700<s>": 22,
    "70<s>": 3,
    "74 th<s>": 1,
    "75%<s>": 3,
    "75<s>": 8,
    "77 7. 6 8<s>": 1,
    "78<s>": 1,
    "7<s>": 9,
    "8 - month -old<s>": 1,
    "8 0,000<s>": 1,
    "8 1,<s>": 1,
    "8 1- 6 2<s>": 1,
    "8 2- 9 1<s>": 1,
    "8 2<s>": 1,
    "8 3.<s>": 1,
    "8 5%<s>": 1,
    "8 7,<s>": 1,
    "8 :30<s>": 1,
    "8 :4 0.<s>": 1,
    "8 th-<s>": 1,
    "8 th<s>": 1,
    "8,<s>": 1,
    "8. 1<s>": 1,
    "8. 7 2<s>": 1,
    "8. 8 1%<s>": 1,
    "8. 95%<s>": 1,
    "80%<s>": 1,
    "800<s>": 3,
    "80<s>": 3,
    "81<s>": 1,
    "83,<s>": 2,
    "85<s>": 3,
    "89<s>": 1,
    "8<s>": 2,
    "9 ,4 25<s>": 1,
    "9 ,7 37<s>": 1,
    "9 0%<s>": 1,
    "9 0,<s>": 1,
    "9 00 ( Victor ia<s>": 1,
    "9 2).<s>": 1,
    "9 5,8 53<s>": 1,
    "9 7<s>": 1,
    "9 9%.<s>": 1,
    "9 90<s>": 1,
    "9 9<s>": 1,
    "9 th,<s>": 1,
    "9 th.<s>": 1,
    "9. 06.<s>": 1,
    "9. 14 %.<s>": 1,
    "9. 1<s>": 1,
    "9.<s>": 1,
    "9/ 10<s>": 1,
    "90 cm<s>": 1,
    "90 th<s>": 1,
    "900<s>": 3,
    "90<s>": 8,
    "93<s>": 2,
    "95%<s>": 1,
    "95<s>": 3,
    "99. 2%<s>": 1,
    "9<s>": 3,
    ";<s>": 1,
    "A 3<s>": 1,
    "A AC<s>": 1,
    "A B Z ,<s>": 1,
    "A C S<s>": 1,
    "A D Q<s>": 1,
    "A D,<s>": 1,
    "A are al<s>": 1,
    "A bi ti bi ,<s>": 1,
    "A bo ve<s>": 1,
    "A cost a<s>": 1,
    "A day<s>": 1,
    "A del aid a<s>": 1,
    "A do be<s>": 1,
    "A gain<s>": 1,
    "A ge<s>": 1,
    "A gg res sion<s>": 1,
    "A gre ement,<s>": 1,
    "A iding<s>": 1,
    "A il er on<s>": 1,
    "A ir<s>": 1,
    "A ish war ya<s>": 1,
    "A l<s>": 1,
    "A le j and ro<s>": 1,
    "A li<s>": 1,
    "A list air<s>": 1,
    "A m<s>": 1,
    "A ma z on.<s>": 1,
    "A min ei<s>": 1,
    "A mor im ,<s>": 1,
    "A part,<s>": 1,
    "A qu educ t's<s>": 1,
    "A re<s>": 1,
    "A rist ot le<s>": 1,
    "A side<s>": 1,
    "A sk ale<s>": 1,
    "A tom ic<s>": 1,
    "A u thor ity,<s>": 1,
    "A ust in<s>": 1,
    "A ven ue.<s>": 1,
    "A vi v <s>": 1,
    "A ward s'<s>": 1,
    "A y at oll ah<s>": 1,
    "A zul gran as,<s>": 1,
    "A,<s>": 1,
    "A.<s>": 6,
    "A:<s>": 1,
    "A<s>": 108,
    "ABC<s>": 2,
    "AC<s>": 1,
    "ACS ),<s>": 1,
    "ACS , will<s>": 1,
    "AFP,<s>": 4,
    "AFP.<s>": 2,
    "AFP<s>": 7,
    "AI D S.<s>": 1,
    "AI G.<s>": 1,
    "AIDS<s>": 2,
    "AIG<s>": 5,
    "AM.<s>": 1,
    "AP,<s>": 2,
    "AP<s>": 2,
    "AT <s>": 1,
    "Ab ducted<s>": 1,
    "Ab er ne thy.<s>": 1,
    "Abkhaz ia.<s>": 1,
    "Abkhazia<s>": 5,
    "Abkhazian<s>": 3,
    "About<s>": 4,
    "Absol ut ely,<s>": 1,
    "Absol utely<s>": 1,
    "Absur di ties.<s>": 1,
    "Absur dity<s>": 1,
    "Absurdities<s>": 3,
    "Ac adem y<s>": 1,
    "Ac cord ingly,<s>": 1,
    "Ac creditation<s>": 1,
    "Ac es'<s>": 1,
    "Ac ross<s>": 1,
    "Ac t\"<s>": 1,
    "Ac tion<s>": 1,
    "Ac tor's<s>": 1,
    "Acc id ent ally,<s>": 1,
    "Acc us ations<s>": 1,
    "Access<s>": 2,
    "Accidents<s>": 2,
    "Accion a to<s>": 1,
    "Accion a's<s>": 1,
    "Accion a,<s>": 1,
    "Acciona<s>": 3,
    "According<s>": 84,
    "Act,<s>": 4,
    "Act.<s>": 2,
    "Act<s>": 3,
    "Actually,<s>": 1,
    "Ad Word s / Ad Sen se<s>": 1,
    "Ad a<s>": 1,
    "Ad ap tation<s>": 1,
    "Ad dres sing<s>": 1,
    "Ad ler<s>": 1,
    "Ad mission<s>": 1,
    "Ad vis ors.<s>": 1,
    "Addi tional<s>": 1,
    "Additionally,<s>": 6,
    "Administration<s>": 5,
    "Administrative<s>": 2,
    "Adon is,<s>": 1,
    "Adonis<s>": 3,
    "Adrian<s>": 4,
    "Adv ance<s>": 1,
    "Adv anced<s>": 1,
    "Advent<s>": 2,
    "Aer<s>": 2,
    "Af fec ts<s>": 1,
    "Af ter w ard,<s>": 1,
    "Affair s,<s>": 1,
    "Affair s.<s>": 1,
    "Affairs<s>": 5,
    "Afgh ans<s>": 1,
    "Afghan<s>": 10,
    "Afghanist an- Pakistan<s>": 1,
    "Afghanistan's<s>": 2,
    "Afghanistan,<s>": 6,
    "Afghanistan.<s>": 6,
    "Afghanistan<s>": 12,
    "Afric ans,<s>": 1,
    "Afric ans.<s>": 1,
    "Afric ans<s>": 1,
    "Africa,<s>": 4,
    "Africa.<s>": 5,
    "Africa;<s>": 2,
    "Africa<s>": 9,
    "African-American<s>": 1,
    "African<s>": 17,
    "After<s>": 45,
    "Ag ain,<s>": 1,
    "Ag az io<s>": 1,
    "Ag ency.<s>": 1,
    "Ag es<s>": 1,
    "Ag us an<s>": 1,
    "Agency<s>": 3,
    "Agriculture<s>": 2,
    "Ah mad ine j ad<s>": 1,
    "Ah met<s>": 1,
    "Ah ron oth<s>": 1,
    "Ah,<s>": 2,
    "Air lines<s>": 1,
    "Air por t.<s>": 1,
    "Al at rist e<s>": 1,
    "Al cal a<s>": 1,
    "Al cob end as<s>": 1,
    "Al dor ino<s>": 1,
    "Al ex<s>": 1,
    "Al ham bra<s>": 1,
    "Al l gem e ine<s>": 1,
    "Al m ight y,<s>": 1,
    "Al pine,<s>": 1,
    "Al pine<s>": 1,
    "Al un<s>": 1,
    "Al z he im er's<s>": 1,
    "Al- Qaed a<s>": 1,
    "Al- Waz ir,<s>": 1,
    "Alan<s>": 2,
    "Alas ka,<s>": 1,
    "Alas ka.<s>": 1,
    "Alas ka<s>": 1,
    "Alav a<s>": 1,
    "Alav an<s>": 1,
    "Alav as<s>": 1,
    "Alber to,<s>": 1,
    "Albert<s>": 4,
    "Alberto<s>": 2,
    "Aleman no,<s>": 1,
    "Aleman no.<s>": 1,
    "Alemanno<s>": 2,
    "Alex and r<s>": 1,
    "Alex e j<s>": 1,
    "Alex ei<s>": 1,
    "Alex ia<s>": 1,
    "Alexander<s>": 6,
    "Alf onso<s>": 1,
    "Alice<s>": 3,
    "All<s>": 12,
    "Alli ance,<s>": 1,
    "Alli es,\"<s>": 1,
    "Alli ot - Mari e.<s>": 1,
    "Alliance<s>": 2,
    "Almost<s>": 3,
    "Alondra<s>": 2,
    "Along<s>": 2,
    "Alps<s>": 2,
    "Already<s>": 3,
    "Also<s>": 4,
    "Altern ativ ely,<s>": 1,
    "Altern atives<s>": 1,
    "Although<s>": 19,
    "Always<s>": 1,
    "Am anda<s>": 1,
    "Am i ens ]<s>": 1,
    "Am ig o<s>": 1,
    "Am ma<s>": 1,
    "Am ster dam ,<s>": 1,
    "Am way,<s>": 1,
    "Americ a . They<s>": 1,
    "Americ ans ,\"<s>": 1,
    "Americ as<s>": 1,
    "America's<s>": 2,
    "America,<s>": 5,
    "America.<s>": 4,
    "America<s>": 11,
    "American<s>": 92,
    "Americans,<s>": 3,
    "Americans<s>": 12,
    "Amnesty<s>": 8,
    "Among<s>": 12,
    "Ampatu an,<s>": 1,
    "Ampatu an<s>": 1,
    "An at ol y<s>": 1,
    "An atom y ')<s>": 1,
    "An di k,<s>": 1,
    "An im al<s>": 1,
    "An mil ,<s>": 1,
    "An nie<s>": 1,
    "An sw ering<s>": 1,
    "An tw er p,<s>": 1,
    "An xiety<s>": 1,
    "An<s>": 18,
    "Analy sis<s>": 1,
    "Analy zing<s>": 1,
    "Analysts<s>": 2,
    "And al<s>": 1,
    "And,<s>": 2,
    "And<s>": 79,
    "Andalusi a<s>": 1,
    "Andalusi ans<s>": 1,
    "Andalusian<s>": 3,
    "Ander son,<s>": 1,
    "Ander son<s>": 1,
    "Andoh,<s>": 2,
    "Andre as<s>": 1,
    "Andre i<s>": 1,
    "Andre w<s>": 1,
    "Andro id.<s>": 1,
    "Android<s>": 2,
    "Anec,<s>": 2,
    "Ang el<s>": 1,
    "Angel es.<s>": 1,
    "Angel ina<s>": 1,
    "Angela<s>": 4,
    "Angeles,<s>": 3,
    "Angeles<s>": 8,
    "Angelique<s>": 2,
    "Angl ic an<s>": 1,
    "Angl o- Sax on<s>": 1,
    "Anmil<s>": 3,
    "Ann ounc ement<s>": 1,
    "Ann ually<s>": 1,
    "Annual<s>": 2,
    "Anomal y<s>": 1,
    "Anomaly.<s>": 2,
    "Another<s>": 11,
    "Anti- government<s>": 1,
    "Anti- mafia<s>": 1,
    "Antonio<s>": 4,
    "Any way,<s>": 1,
    "Any<s>": 3,
    "Anyone<s>": 3,
    "Ap prais al<s>": 1,
    "Ap pro ximately<s>": 1,
    "Appar ently,<s>": 1,
    "Apparently<s>": 2,
    "Appeal<s>": 2,
    "Apple<s>": 2,
    "Application<s>": 2,
    "Apr il,<s>": 1,
    "April.<s>": 2,
    "April<s>": 12,
    "Ar b or<s>": 1,
    "Ar candor<s>": 1,
    "Ar ch.<s>": 1,
    "Ar d z in ba<s>": 1,
    "Ar en a.<s>": 1,
    "Ar ena,<s>": 1,
    "Ar ena<s>": 1,
    "Ar gent ina,<s>": 1,
    "Ar k ans as,<s>": 1,
    "Ar re ola<s>": 1,
    "Ar tur<s>": 1,
    "Arab ian<s>": 1,
    "Arab s.<s>": 1,
    "Arab<s>": 3,
    "Arch ba,<s>": 1,
    "Arch bishop<s>": 1,
    "Arch.Des ign ,<s>": 1,
    "Arch.Design<s>": 5,
    "Archibal d)<s>": 1,
    "Archibal d,<s>": 1,
    "Archit ect<s>": 1,
    "Archit ectural<s>": 1,
    "Arctic<s>": 4,
    "Arizona<s>": 2,
    "Arl ington,<s>": 1,
    "Arlington<s>": 6,
    "Army<s>": 3,
    "Around<s>": 6,
    "As sem bl y.<s>": 1,
    "As<s>": 53,
    "Asayam a,<s>": 1,
    "Asayam a.<s>": 1,
    "Ash ford,<s>": 1,
    "Ashford<s>": 2,
    "Asi a,<s>": 1,
    "Asi a<s>": 1,
    "Asi ana,<s>": 1,
    "Asi ans,<s>": 1,
    "Asi ans<s>": 1,
    "Asia-Pacific<s>": 2,
    "Asian<s>": 6,
    "Asked<s>": 3,
    "Ass am<s>": 1,
    "Ass ess ment<s>": 1,
    "Asset<s>": 2,
    "Assist ance<s>": 1,
    "Assist ant<s>": 1,
    "Associ ation.<s>": 1,
    "Associ ations<s>": 1,
    "Associated<s>": 3,
    "Association,<s>": 2,
    "Association<s>": 6,
    "Asturi as'<s>": 1,
    "Asturi as<s>": 1,
    "At le tic o<s>": 1,
    "At ten tion<s>": 1,
    "At tend ance<s>": 1,
    "At zel berg strass e.<s>": 1,
    "At<s>": 43,
    "Atl ant a,<s>": 1,
    "Att acks<s>": 1,
    "Att ali<s>": 1,
    "Attorney<s>": 4,
    "Auda Glass<s>": 1,
    "Auda Sub ast as<s>": 1,
    "Auda V IN ,<s>": 1,
    "AudaPlus,<s>": 2,
    "AudaTaller<s>": 2,
    "Audat ex.<s>": 1,
    "Audatex,<s>": 1,
    "Audatex<s>": 9,
    "August us<s>": 1,
    "August,<s>": 2,
    "August.<s>": 3,
    "August<s>": 13,
    "Australi a's<s>": 1,
    "Australia,<s>": 2,
    "Australia.<s>": 2,
    "Australia<s>": 2,
    "Australian<s>": 8,
    "Austri ans<s>": 1,
    "Austria,<s>": 3,
    "Austria<s>": 4,
    "Austrian<s>": 7,
    "Aut o on line,<s>": 1,
    "Aut ob ah n<s>": 1,
    "Aut umn<s>": 1,
    "Autom obil e (F IT S ).<s>": 1,
    "Autom obile<s>": 1,
    "Autom otive<s>": 1,
    "Autonomous<s>": 2,
    "Aval on,<s>": 1,
    "Avalon<s>": 6,
    "Average<s>": 4,
    "Avriopoint<s>": 2,
    "Aw esom e.<s>": 1,
    "Awami<s>": 2,
    "Awards<s>": 3,
    "B \"<s>": 1,
    "B & B<s>": 1,
    "B M D<s>": 1,
    "B N P<s>": 1,
    "B OS E<s>": 1,
    "B SA<s>": 1,
    "B ack<s>": 1,
    "B ail ey,<s>": 1,
    "B and<s>": 1,
    "B ar<s>": 1,
    "B ari<s>": 1,
    "B aul derst one<s>": 1,
    "B auti st a,<s>": 1,
    "B ay's<s>": 1,
    "B ay.<s>": 1,
    "B each<s>": 1,
    "B ell<s>": 1,
    "B erg er)<s>": 1,
    "B eu th.<s>": 1,
    "B ever ley<s>": 1,
    "B gan ba,<s>": 1,
    "B id en,<s>": 1,
    "B illi ard<s>": 1,
    "B in ning.<s>": 1,
    "B is on<s>": 1,
    "B it ter ly<s>": 1,
    "B iz to s<s>": 1,
    "B li p .f m.<s>": 1,
    "B loom berg.<s>": 1,
    "B o,<s>": 1,
    "B o<s>": 1,
    "B old<s>": 1,
    "B oll yw ood.<s>": 1,
    "B ond<s>": 1,
    "B ook<s>": 1,
    "B ord ry<s>": 1,
    "B order<s>": 1,
    "B os.<s>": 1,
    "B out ba,<s>": 1,
    "B rem en.<s>": 1,
    "B rest<s>": 1,
    "B rist ol<s>": 1,
    "B t.<s>": 1,
    "B ulav a<s>": 1,
    "B ure au ,<s>": 1,
    "B uses<s>": 1,
    "B,<s>": 2,
    "B<s>": 3,
    "BB C 's<s>": 1,
    "BBC.<s>": 3,
    "BBC<s>": 6,
    "BR23 C - type<s>": 1,
    "BR23 C,<s>": 1,
    "BR23 C<s>": 1,
    "BS A,<s>": 1,
    "BSkyB's<s>": 2,
    "BSkyB<s>": 6,
    "Ba ic.<s>": 1,
    "Bab bel .<s>": 1,
    "Bab y,<s>": 1,
    "Babbel<s>": 2,
    "Babel<s>": 2,
    "Bad ac s ony tom aj ,<s>": 1,
    "Baden-Wuerttemberg .<s>": 1,
    "Baden-Wuerttemberg <s>": 1,
    "Bag her ia<s>": 1,
    "Bagap sh<s>": 1,
    "Bagapsh ,<s>": 1,
    "Bagapsh .<s>": 1,
    "Bakal a,<s>": 1,
    "Bakala's<s>": 2,
    "Bal anc ing<s>": 1,
    "Bal old al<s>": 1,
    "Ballmer<s>": 2,
    "Ban ier<s>": 1,
    "Ban king<s>": 1,
    "Ban<s>": 2,
    "Bangkok<s>": 2,
    "Banglad es h.<s>": 1,
    "Bangladesh<s>": 3,
    "Bank,<s>": 3,
    "Bank.<s>": 4,
    "Bank<s>": 12,
    "Bar ac <s>": 1,
    "Bar ak<s>": 1,
    "Bar b arian<s>": 1,
    "Bar bar a<s>": 1,
    "Bar cl ays<s>": 1,
    "Bar ely<s>": 1,
    "Bar n ard<s>": 1,
    "Bar on<s>": 1,
    "Bar ro so.<s>": 1,
    "Bar th old y,<s>": 1,
    "Bar z ani ,<s>": 1,
    "Barack<s>": 20,
    "Barcel on a.<s>": 1,
    "Barcelona<s>": 7,
    "Barney<s>": 2,
    "Baro ja<s>": 1,
    "Baroja :<s>": 1,
    "Baroja ?<s>": 1,
    "Barrick<s>": 12,
    "Bas k onia<s>": 1,
    "Bas que<s>": 1,
    "Bas tian<s>": 1,
    "Based<s>": 4,
    "Bat<s>": 3,
    "Battery<s>": 2,
    "Bauer<s>": 3,
    "Bavaria.<s>": 3,
    "Bavaria<s>": 5,
    "Bavarian<s>": 4,
    "Bay ern L B<s>": 1,
    "Bay on<s>": 1,
    "Bay,<s>": 3,
    "Bay<s>": 3,
    "Bayern<s>": 2,
    "Bayon.<s>": 2,
    "Be ach . This<s>": 1,
    "Be aut y<s>": 1,
    "Be fore,<s>": 1,
    "Be<s>": 3,
    "Bec k,<s>": 1,
    "Bec k<s>": 1,
    "Because<s>": 9,
    "Beck ett :<s>": 1,
    "Beckste in- Huber<s>": 1,
    "Beckstein<s>": 1,
    "Before<s>": 5,
    "Behind<s>": 3,
    "Beij ing,<s>": 1,
    "Beij ing<s>": 1,
    "Bel ang,<s>": 1,
    "Bel ated<s>": 1,
    "Bel le- Is le<s>": 1,
    "Bel tr an<s>": 1,
    "Bel trans gas<s>": 1,
    "Belar usi ans<s>": 1,
    "Belarus<s>": 3,
    "Belarusian<s>": 5,
    "Belgi an,<s>": 1,
    "Belgi um,<s>": 1,
    "Belgian<s>": 3,
    "Bella<s>": 5,
    "Bem,<s>": 2,
    "Ben ed ict<s>": 1,
    "Ben et<s>": 1,
    "Ben o it<s>": 1,
    "Ben to<s>": 1,
    "Benel ux ,<s>": 1,
    "Benel ux<s>": 1,
    "Benin,<s>": 2,
    "Ber lus con i,<s>": 1,
    "Ber ne :<s>": 1,
    "Berben a,<s>": 1,
    "Berben a<s>": 1,
    "Berkeley<s>": 2,
    "Berlin ,<s>": 1,
    "Berlin.<s>": 4,
    "Berlin<s>": 5,
    "Bern hard t.<s>": 1,
    "Berne<s>": 2,
    "Bernhard<s>": 1,
    "Bertr and,<s>": 1,
    "Bertr and<s>": 1,
    "Besides,<s>": 2,
    "Besides<s>": 4,
    "Beslan<s>": 2,
    "Bet ween<s>": 1,
    "Beth es da.<s>": 1,
    "Beth un e,<s>": 1,
    "Bettencour t's<s>": 1,
    "Bettencour t,<s>": 1,
    "Bettencourt-Mey ers 's<s>": 1,
    "Bettencourt-Mey ers,<s>": 1,
    "Bettencourt<s>": 4,
    "Better<s>": 2,
    "Beyon d,<s>": 1,
    "Beyon d.<s>": 1,
    "Beyond<s>": 4,
    "Bi och emistry<s>": 1,
    "Bi om im atic<s>": 1,
    "Bieder mann .<s>": 1,
    "Bieder mann,<s>": 1,
    "Bil ba o.<s>": 1,
    "Bil ingual<s>": 1,
    "Bilf inger,<s>": 1,
    "Bilf inger<s>": 1,
    "Bill<s>": 3,
    "Bing en,<s>": 1,
    "Bing en.<s>": 1,
    "Bing ley,<s>": 1,
    "Bing ley<s>": 1,
    "Bir ch,<s>": 1,
    "Bir th ler<s>": 1,
    "Birmingham,<s>": 2,
    "Birmingham<s>": 1,
    "Bl ack bur n<s>": 1,
    "Bl ick silver<s>": 1,
    "Bl ood<s>": 1,
    "Black<s>": 8,
    "Blanka<s>": 2,
    "Blocks';<s>": 2,
    "Bluetooth<s>": 2,
    "Bo ard,<s>": 1,
    "Bo er,<s>": 1,
    "Bo x<s>": 1,
    "Bo yle,<s>": 1,
    "Board<s>": 3,
    "Boh or quez,<s>": 1,
    "Bohem ian<s>": 1,
    "Bohemia<s>": 4,
    "Bol duc <s>": 1,
    "Bol ton,<s>": 1,
    "Bologn a)<s>": 1,
    "Bologn a.<s>": 1,
    "Bologn a<s>": 1,
    "Bologna,<s>": 3,
    "Bon d,<s>": 1,
    "Bon n -based<s>": 1,
    "Bon n,<s>": 1,
    "Bon n<s>": 1,
    "Bootle,<s>": 2,
    "Bor sk a<s>": 1,
    "Bordeaux<s>": 2,
    "Borussi a,<s>": 1,
    "Borussi a<s>": 1,
    "Bos ch,<s>": 1,
    "Bos r uc k's<s>": 1,
    "Both<s>": 11,
    "Bou let<s>": 1,
    "Bou log ne - sur - Mer<s>": 1,
    "Boulev ard,<s>": 1,
    "Boulev ard.<s>": 1,
    "Bour ass a<s>": 1,
    "Bour ou sis,<s>": 1,
    "Bousqu et's<s>": 1,
    "Bousqu et<s>": 1,
    "Bousquet,<s>": 2,
    "Bouygu es<s>": 1,
    "Bouygues.<s>": 2,
    "Bow en<s>": 1,
    "Bow ens,<s>": 1,
    "Bow ens<s>": 1,
    "Bow er y,<s>": 1,
    "Bow ery<s>": 1,
    "Boxster<s>": 5,
    "Boy d,<s>": 1,
    "Boy d<s>": 1,
    "Br anch<s>": 1,
    "Br ans on,<s>": 1,
    "Br no ?<s>": 1,
    "Br no,<s>": 1,
    "Brad<s>": 2,
    "Bradford<s>": 2,
    "Brand o,<s>": 1,
    "Brand on<s>": 1,
    "Bratislava.<s>": 2,
    "Brauburg er<s>": 1,
    "Brauburger.<s>": 3,
    "Brav o<s>": 1,
    "Braz il,<s>": 1,
    "Brazil.<s>": 2,
    "Brazil<s>": 2,
    "Brazili an.<s>": 1,
    "Brazili ans.<s>": 1,
    "Brazili ans<s>": 1,
    "Brazilian<s>": 10,
    "Brend an<s>": 1,
    "Brend er's<s>": 1,
    "Brend er.<s>": 1,
    "Brender,<s>": 2,
    "Brender<s>": 2,
    "Bret on<s>": 1,
    "Bret t<s>": 1,
    "Brez in a.<s>": 1,
    "Brez ina,<s>": 1,
    "Brezina<s>": 2,
    "Bri an<s>": 1,
    "Bri anza<s>": 1,
    "Bri d ge,<s>": 1,
    "Bri g ade<s>": 1,
    "Bri x en<s>": 1,
    "Brighton<s>": 2,
    "Brisban e,<s>": 1,
    "Brisban e. The<s>": 1,
    "Brisban e.<s>": 1,
    "Brisbane<s>": 2,
    "Brit an<s>": 1,
    "Brit ons<s>": 1,
    "Brit t any<s>": 1,
    "Brit tan y.<s>": 1,
    "Britain 's<s>": 1,
    "Britain ,<s>": 1,
    "Britain.<s>": 2,
    "Britain<s>": 6,
    "British<s>": 10,
    "Brno.<s>": 3,
    "Brno<s>": 5,
    "Bro ther<s>": 1,
    "Brothers,<s>": 2,
    "Brown<s>": 3,
    "Bruce<s>": 2,
    "Brun et ta :<s>": 1,
    "Brun etta<s>": 1,
    "Brunett a.<s>": 1,
    "Brunetta,<s>": 2,
    "Brussels<s>": 5,
    "Bud d h ist<s>": 1,
    "Budap est.<s>": 1,
    "Budapest -based<s>": 1,
    "Budapest / Bratislav a<s>": 1,
    "Budget<s>": 1,
    "Buff et t<s>": 1,
    "Buff et<s>": 1,
    "Building<s>": 3,
    "Bund es bank<s>": 1,
    "Bundestag<s>": 2,
    "Bur d a's<s>": 1,
    "Burda.<s>": 3,
    "Burda<s>": 6,
    "Burkina<s>": 6,
    "Bush - administration<s>": 1,
    "Bush's<s>": 8,
    "Bush,<s>": 2,
    "Bush.<s>": 3,
    "Bush<s>": 14,
    "Bussere au.<s>": 1,
    "Bussereau<s>": 3,
    "But,<s>": 4,
    "But<s>": 123,
    "Butch<s>": 2,
    "By ty O K D .cz<s>": 1,
    "By<s>": 13,
    "Byty<s>": 3,
    "C AC<s>": 1,
    "C C M<s>": 1,
    "C CD<s>": 1,
    "C GT<s>": 1,
    "C I<s>": 1,
    "C O2<s>": 1,
    "C OP POL A<s>": 1,
    "C a ol u<s>": 1,
    "C ad el<s>": 1,
    "C ai ro ,<s>": 1,
    "C air o<s>": 1,
    "C aj a<s>": 1,
    "C ard<s>": 1,
    "C ass ini - Hu y g ens<s>": 1,
    "C at<s>": 1,
    "C auc us\",<s>": 1,
    "C auti ous,<s>": 1,
    "C ech<s>": 1,
    "C elin e:<s>": 1,
    "C ell phones<s>": 1,
    "C emeter y,<s>": 1,
    "C erg y- L e- H a ut<s>": 1,
    "C es ka<s>": 1,
    "C igal a,<s>": 1,
    "C iting<s>": 1,
    "C ity,<s>": 1,
    "C ity.<s>": 1,
    "C li mat e:<s>": 1,
    "C lif ford<s>": 1,
    "C los er<s>": 1,
    "C los<s>": 1,
    "C o- operation<s>": 1,
    "C ode<s>": 1,
    "C older<s>": 1,
    "C oll abor ation<s>": 1,
    "C ologn e<s>": 1,
    "C ome<s>": 1,
    "C ond ol e ez za<s>": 1,
    "C ook<s>": 1,
    "C ory<s>": 1,
    "C ov entr y,<s>": 1,
    "C red itors<s>": 1,
    "C ri tics<s>": 1,
    "C ris is<s>": 1,
    "C rist ina<s>": 1,
    "C ross,<s>": 1,
    "C row e,<s>": 1,
    "C uer vo .<s>": 1,
    "C up,<s>": 1,
    "C ut aj ar,<s>": 1,
    "C,<s>": 1,
    "C.<s>": 1,
