{
    " <s>": 3,
    "\" ' U l y s s e s ' <s>": 1,
    "\" 1 0 0 1 <s>": 1,
    "\" 1 5 7 \" <s>": 1,
    "\" 3 5 0 \" <s>": 2,
    "\" 4 0 <s>": 1,
    "\" <s>": 8,
    "\" A <s>": 3,
    "\" A c t u a l l y , <s>": 1,
    "\" A f r i c a n - A m e r i c a n <s>": 1,
    "\" A f t e r <s>": 1,
    "\" A l w a y s <s>": 1,
    "\" A m e r i c a n <s>": 1,
    "\" A n d <s>": 5,
    "\" A s <s>": 2,
    "\" A t <s>": 3,
    "\" A u s e n c i a <s>": 1,
    "\" A v a l o n <s>": 1,
    "\" B a v a r i a n <s>": 1,
    "\" B e c a u s e <s>": 1,
    "\" B e t w e e n <s>": 1,
    "\" B l a c k <s>": 1,
    "\" B u l a v a \" <s>": 4,
    "\" B u l a v a . \" <s>": 1,
    "\" B u t <s>": 6,
    "\" B u t c h <s>": 1,
    "\" B y <s>": 1,
    "\" C a n t e <s>": 1,
    "\" C i t i e s <s>": 1,
    "\" C o m m i s s i o n <s>": 1,
    "\" C z e c h <s>": 1,
    "\" D a t a <s>": 1,
    "\" D e v o u r e r s <s>": 1,
    "\" D i a r i o <s>": 1,
    "\" D i n o s a u r <s>": 1,
    "\" D u r i n g <s>": 4,
    "\" E c o n o m i c <s>": 1,
    "\" E n g l i s h - o n l y \" <s>": 1,
    "\" E r n e s t \" , <s>": 1,
    "\" E r n e s t \" <s>": 1,
    "\" E u r o p e a n <s>": 2,
    "\" E v e n <s>": 1,
    "\" E v e r y <s>": 2,
    "\" E v e r y t h i n g <s>": 3,
    "\" E v i l <s>": 1,
    "\" E x t r a <s>": 1,
    "\" F l a m e n c o - P e o p l e \" <s>": 2,
    "\" F o r <s>": 1,
    "\" F o u r <s>": 1,
    "\" F r o m <s>": 4,
    "\" G e r m a n <s>": 1,
    "\" G i o r g i o <s>": 1,
    "\" G o d f a t h e r \" <s>": 1,
    "\" G o o g l e <s>": 1,
    "\" H a v e <s>": 1,
    "\" H e ' s <s>": 1,
    "\" H e <s>": 6,
    "\" H i s <s>": 1,
    "\" H o u s e <s>": 1,
    "\" H o w <s>": 2,
    "\" H o w e v e r , <s>": 1,
    "\" I ' d <s>": 1,
    "\" I ' l l <s>": 1,
    "\" I ' m <s>": 3,
    "\" I <s>": 30,
    "\" I f <s>": 8,
    "\" I n <s>": 8,
    "\" I n d u s t r i a l <s>": 1,
    "\" I n v i t a t i o n <s>": 1,
    "\" I t ' s <s>": 7,
    "\" I t <s>": 15,
    "\" K e n t <s>": 1,
    "\" L a <s>": 2,
    "\" L a d i e s <s>": 3,
    "\" L o n g <s>": 1,
    "\" M a r c e l \" <s>": 2,
    "\" M a t i l d e <s>": 1,
    "\" M c C a i n <s>": 1,
    "\" M e r c e n a r i e s ! \" , <s>": 1,
    "\" M i n i - k i n d e r g a r t e n , \" <s>": 1,
    "\" M o r e <s>": 2,
    "\" M o s t <s>": 3,
    "\" M o t h e r <s>": 1,
    "\" M r . <s>": 1,
    "\" M u l e s <s>": 1,
    "\" M y <s>": 1,
    "\" N e v e r <s>": 1,
    "\" N e w <s>": 2,
    "\" N i h i l i s t i c , <s>": 1,
    "\" N o <s>": 3,
    "\" N o b o d y <s>": 1,
    "\" N o r <s>": 1,
    "\" N o r t h <s>": 1,
    "\" N o t <s>": 1,
    "\" N o w <s>": 2,
    "\" O b v i o u s l y , <s>": 1,
    "\" O f <s>": 1,
    "\" O f f <s>": 1,
    "\" O n <s>": 3,
    "\" O n e <s>": 3,
    "\" O r <s>": 1,
    "\" O r g a n i c <s>": 1,
    "\" O t h e r w i s e , <s>": 1,
    "\" O u r <s>": 3,
    "\" O u t <s>": 1,
    "\" O w i n g <s>": 1,
    "\" P a r o u b e k ' s \" <s>": 1,
    "\" P a u l <s>": 1,
    "\" P e o p l e <s>": 3,
    "\" P e r h a p s <s>": 1,
    "\" P e t r a <s>": 1,
    "\" P o r t r a i t s <s>": 1,
    "\" P r a c t i s i n g <s>": 1,
    "\" P r e v e n t i o n <s>": 1,
    "\" P r o t e c t i n g <s>": 1,
    "\" P u s h i n g <s>": 1,
    "\" R e a l <s>": 1,
    "\" R e n t <s>": 1,
    "\" R o a d s <s>": 1,
    "\" R o c k e t <s>": 1,
    "\" R o m a n <s>": 1,
    "\" S \" <s>": 1,
    "\" S a n g r e <s>": 1,
    "\" S a y <s>": 1,
    "\" S e n a t o r <s>": 1,
    "\" S e r i o u s <s>": 1,
    "\" S h e <s>": 3,
    "\" S i n g l e <s>": 1,
    "\" S o m e <s>": 1,
    "\" S o m e t i m e s <s>": 2,
    "\" S u c h <s>": 1,
    "\" T h a t <s>": 2,
    "\" T h e <s>": 37,
    "\" T h e i r <s>": 2,
    "\" T h e r e ' s <s>": 1,
    "\" T h e r e <s>": 5,
    "\" T h e s e <s>": 3,
    "\" T h e y <s>": 7,
    "\" T h i s <s>": 13,
    "\" T h o s e <s>": 1,
    "\" T h r o u g h <s>": 1,
    "\" T o u r <s>": 1,
    "\" V o l d e m o r t \" <s>": 1,
    "\" V o l d e m o r t , \" <s>": 1,
    "\" W e ' l l <s>": 2,
    "\" W e ' r e <s>": 2,
    "\" W e ' v e <s>": 3,
    "\" W e , <s>": 1,
    "\" W e <s>": 31,
    "\" W h a t <s>": 5,
    "\" W h e n <s>": 5,
    "\" W h i t e <s>": 1,
    "\" W h o , <s>": 1,
    "\" W h o <s>": 2,
    "\" W h o e v e r <s>": 2,
    "\" W h y <s>": 1,
    "\" W i t h <s>": 2,
    "\" W i t h o u t <s>": 1,
    "\" W o m e n <s>": 2,
    "\" W r a p p e d <s>": 1,
    "\" Y e s , <s>": 2,
    "\" Y o u <s>": 4,
    "\" Y o u r <s>": 1,
    "\" Z o r a <s>": 2,
    "\" a <s>": 20,
    "\" a b d i c a t e d \" <s>": 1,
    "\" a b s o l u t e <s>": 1,
    "\" a b u s e <s>": 1,
    "\" a c c o r d i n g <s>": 1,
    "\" a g e n t s \" <s>": 1,
    "\" a l l <s>": 3,
    "\" a l l o w \" <s>": 1,
    "\" a l s o <s>": 1,
    "\" a n <s>": 5,
    "\" a n t i - r e v o l u t i o n a r i e s \" <s>": 1,
    "\" a p p e a r <s>": 1,
    "\" a r e \" <s>": 1,
    "\" a s <s>": 4,
    "\" a s s a s s i n \" <s>": 1,
    "\" b a d <s>": 1,
    "\" b a s e l e s s <s>": 1,
    "\" b e c a u s e <s>": 1,
    "\" b e c o m e s \" <s>": 1,
    "\" b e h i n d <s>": 1,
    "\" b e t r a y a l <s>": 1,
    "\" b l e w \" <s>": 1,
    "\" b l o o d y \" <s>": 1,
    "\" b l u e <s>": 2,
    "\" b o t h <s>": 1,
    "\" b o x \" <s>": 1,
    "\" b o x e d <s>": 1,
    "\" b r a t - p a c k \" <s>": 1,
    "\" b r e a t h <s>": 1,
    "\" b r i d g e <s>": 1,
    "\" b r i l l i a n t \" <s>": 1,
    "\" b u d g e t a r y <s>": 1,
    "\" b u i l t <s>": 1,
    "\" b u l l <s>": 1,
    "\" b u t <s>": 1,
    "\" b y <s>": 1,
    "\" c a n <s>": 1,
    "\" c a n n o t <s>": 1,
    "\" c e r t a i n l y <s>": 1,
    "\" c h a l l e n g e <s>": 1,
    "\" c h a n c e \" <s>": 2,
    "\" c h e a p l y \" <s>": 1,
    "\" c l e a r <s>": 1,
    "\" c l i c k \" <s>": 1,
    "\" c l i m a t e <s>": 2,
    "\" c o l l u s i o n s <s>": 1,
    "\" c o m m o n <s>": 1,
    "\" c o m p a c t \" , <s>": 1,
    "\" c o n d e m n \" <s>": 1,
    "\" c o n o s c e r s i v i a g g i a n d o . i t \" . <s>": 1,
    "\" c o n s t i t u t i o n a l <s>": 1,
    "\" c o n t a i n e d \" . <s>": 1,
    "\" c o o l <s>": 1,
    "\" c o o l e d \" <s>": 1,
    "\" c o o r d i n a t e d , <s>": 1,
    "\" c o s m i c \" <s>": 1,
    "\" c o u l d <s>": 3,
    "\" c r e d i b l e \" <s>": 1,
    "\" c r i p p l i n g <s>": 1,
    "\" c r i s i s <s>": 2,
    "\" c r u s h e d <s>": 1,
    "\" c y n i c a l l y \" <s>": 1,
    "\" d a n g e r o u s n e s s . \" <s>": 1,
    "\" d a n z a <s>": 1,
    "\" d e <s>": 1,
    "\" d e a t h \" <s>": 1,
    "\" d e e p <s>": 1,
    "\" d e e p l y <s>": 1,
    "\" d e l i g h t e d \" <s>": 1,
    "\" d e m a n d <s>": 1,
    "\" d e m a n d s <s>": 1,
    "\" d e m o c r a c y \" , <s>": 1,
    "\" d e p i c t i n g <s>": 1,
    "\" d i d <s>": 1,
    "\" d i f f i c u l t <s>": 2,
    "\" d i g g i n g <s>": 1,
    "\" d o <s>": 1,
    "\" d r a b , <s>": 1,
    "\" d r e a m s <s>": 1,
    "\" d r o p <s>": 1,
    "\" d u p l i c a t e d \" <s>": 1,
    "\" e a r l y <s>": 1,
    "\" e c o n o m i c <s>": 1,
    "\" e m o t i o n a l l y <s>": 1,
    "\" e n s u r e <s>": 1,
    "\" e n t e r <s>": 1,
    "\" e n t i t l e d <s>": 1,
    "\" e v e r y t h i n g <s>": 1,
    "\" e x p e l <s>": 1,
    "\" e x p r e s s l y \" <s>": 1,
    "\" e x t r a s \" <s>": 1,
    "\" e x t r e m e l y <s>": 1,
    "\" f a r <s>": 2,
    "\" f a r c e \" . <s>": 1,
    "\" f a r c e \" <s>": 1,
    "\" f e e l s <s>": 1,
    "\" f i g h t e r \" . <s>": 1,
    "\" f i n a l i s t s \" <s>": 1,
    "\" f i t <s>": 1,
    "\" f r o m <s>": 1,
    "\" f u l l <s>": 1,
    "\" g a l l i n g \" <s>": 1,
    "\" g a m e \" <s>": 1,
    "\" g e n e r a l <s>": 1,
    "\" g i v e n <s>": 1,
    "\" g l a s s h o u s e <s>": 1,
    "\" g o - s l o w \" <s>": 1,
    "\" g o <s>": 3,
    "\" g o e s <s>": 1,
    "\" g o l d e n <s>": 1,
    "\" g o l f <s>": 1,
    "\" g o n e <s>": 1,
    "\" g o o d <s>": 1,
    "\" g r e a t e s t <s>": 1,
    "\" g r e e n <s>": 1,
    "\" g u i d e d <s>": 1,
    "\" h a d <s>": 2,
    "\" h a s <s>": 2,
    "\" h a u n t \" <s>": 1,
    "\" h a v e <s>": 3,
    "\" h e <s>": 4,
    "\" h e a r t <s>": 1,
    "\" h e l p <s>": 1,
    "\" h i g h <s>": 1,
    "\" h i s \" <s>": 1,
    "\" h o n o u r e d \" <s>": 1,
    "\" h u g e <s>": 1,
    "\" h u m i l i a t i n g \" <s>": 1,
    "\" h y b r i d <s>": 1,
    "\" i l l \" <s>": 1,
    "\" i m m e d i a t e l y <s>": 1,
    "\" i n <s>": 8,
    "\" i n s u l t i n g <s>": 1,
    "\" i s <s>": 8,
    "\" i t ' s <s>": 2,
    "\" i t <s>": 1,
    "\" j o b <s>": 2,
    "\" j u d g i n g <s>": 1,
    "\" j u s t <s>": 3,
    "\" k i l l e r \" <s>": 1,
    "\" k n o w i n g <s>": 1,
    "\" l a <s>": 1,
    "\" l a z y \" <s>": 1,
    "\" l e d <s>": 1,
    "\" l e f t <s>": 1,
    "\" l e s i o n s \" <s>": 1,
    "\" l e v e r s \" <s>": 1,
    "\" l i c e n s e d <s>": 1,
    "\" l i e d \" <s>": 1,
    "\" l i t t l e <s>": 1,
    "\" l o n g <s>": 1,
    "\" m a d e <s>": 2,
    "\" m a i n \" <s>": 1,
    "\" m a n u a l \" <s>": 1,
    "\" m e n \" <s>": 1,
    "\" m e n u \" <s>": 1,
    "\" m e r c e n a r i e s \" <s>": 1,
    "\" m i d d l e <s>": 1,
    "\" m i n o r <s>": 1,
    "\" m i r a c l e \" <s>": 1,
    "\" m o r e <s>": 1,
    "\" m o s t <s>": 1,
    "\" m u n i t i o n s \" <s>": 1,
    "\" m u s t <s>": 1,
    "\" m y <s>": 1,
    "\" n a i v e t y \" <s>": 1,
    "\" n a t u r a l l y \" <s>": 1,
    "\" n e u r o - s c i e n c e s \" <s>": 1,
    "\" n e w \" <s>": 1,
    "\" n e w <s>": 2,
    "\" n i c e r <s>": 1,
    "\" n i c k e l , <s>": 1,
    "\" n o <s>": 3,
    "\" n o r m a l \" . <s>": 1,
    "\" n o r t h e r n <s>": 1,
    "\" n o t <s>": 3,
    "\" o f <s>": 1,
    "\" o n <s>": 1,
    "\" o p e r a t i o n a l <s>": 1,
    "\" o r a n g e r y \" . <s>": 1,
    "\" p a i n <s>": 1,
    "\" p a t t e r n s <s>": 1,
    "\" p e e p - t o e s \" <s>": 1,
    "\" p e r f e c t <s>": 1,
    "\" p h e n o m e n o n \" <s>": 1,
    "\" p l a y i n g <s>": 2,
    "\" p l u s e s \" <s>": 1,
    "\" p o i s o n o u s \" <s>": 1,
    "\" p o o r \" <s>": 1,
    "\" p o w e r <s>": 1,
    "\" p r i m a r y <s>": 1,
    "\" p r o b l e m s \" <s>": 1,
    "\" p r o t e c t i n g \" <s>": 1,
    "\" p r o t o c o l <s>": 1,
    "\" p r u d e n c e , <s>": 1,
    "\" p u b l i c \" <s>": 1,
    "\" p u b l i c <s>": 1,
    "\" p u t <s>": 2,
    "\" p u t s <s>": 1,
    "\" r e a c c r e d i t e d \" <s>": 1,
    "\" r e g r e t s <s>": 1,
    "\" r e g u l a r l y \" <s>": 1,
    "\" r e i n f o r c e d \" <s>": 1,
    "\" r e l a x e d <s>": 1,
    "\" r e m a r k a b l y <s>": 1,
    "\" r e s i g n \" <s>": 1,
    "\" r u n <s>": 1,
    "\" s a f e \" <s>": 1,
    "\" s a v e r s \" <s>": 1,
    "\" s e c o n d - g e n e r a t i o n \" <s>": 1,
    "\" s e l f - r e w a r d i n g \" <s>": 1,
    "\" s e l l s <s>": 1,
    "\" s e n d s <s>": 1,
    "\" s e r i o u s <s>": 1,
    "\" s h a l l <s>": 1,
    "\" s h a m \" , <s>": 1,
    "\" s h a m e \" <s>": 1,
    "\" s h a r p <s>": 1,
    "\" s h e <s>": 1,
    "\" s h o u l d <s>": 1,
    "\" s i g n i f i c a n t <s>": 1,
    "\" s i x <s>": 1,
    "\" s m a r t \" <s>": 1,
    "\" s o <s>": 1,
    "\" s o b e r i n g <s>": 1,
    "\" s o c i a l <s>": 2,
    "\" s o c i a l i s t <s>": 1,
    "\" s o m e t i m e s <s>": 1,
    "\" s p a \" <s>": 1,
    "\" s p e c i a l <s>": 1,
    "\" s p e c i f i c i t y <s>": 1,
    "\" s t r o n g <s>": 1,
    "\" s t u d i a b i l i t y \" <s>": 1,
    "\" s t u d y <s>": 1,
    "\" s t u f f e d \" ) , <s>": 1,
    "\" s t u n n e d <s>": 1,
    "\" s u p p o r t <s>": 1,
    "\" s u r e \" <s>": 1,
    "\" t a k e <s>": 1,
    "\" t a k e s <s>": 1,
    "\" t a n k \" . <s>": 1,
    "\" t h a t <s>": 3,
    "\" t h e <s>": 20,
    "\" t h e i r <s>": 1,
    "\" t h e r e <s>": 2,
    "\" t h i s <s>": 2,
    "\" t i g h t e n i n g <s>": 1,
    "\" t o <s>": 7,
    "\" t o o <s>": 1,
    "\" t o t a l l y <s>": 1,
    "\" t o x i c \" <s>": 1,
    "\" t r a n s i t i o n a l <s>": 1,
    "\" t r a n s p a r e n c y \" <s>": 1,
    "\" t r a n s p a r e n t <s>": 1,
    "\" t w o - p a r t y <s>": 1,
    "\" u n d e r <s>": 2,
    "\" u n d e r p l a y i n g <s>": 1,
    "\" u n d e r s t a n d i n g \" <s>": 1,
    "\" u n d o u b t e d l y <s>": 1,
    "\" u n f a i r <s>": 1,
    "\" u n i q u e <s>": 1,
    "\" u n l a w f u l <s>": 1,
    "\" u n n e c e s s a r y <s>": 1,
    "\" u n s u s t a i n a b l e <s>": 1,
    "\" v a l u e s \" <s>": 1,
    "\" v e r y <s>": 2,
    "\" v i s i o n \" <s>": 2,
    "\" w a r m e d \" <s>": 1,
    "\" w a s <s>": 2,
    "\" w e ' v e <s>": 1,
    "\" w e <s>": 4,
    "\" w e l f a r e <s>": 1,
    "\" w e r e <s>": 2,
    "\" w h i c h <s>": 1,
    "\" w i l l <s>": 3,
    "\" w i t c h e s \" <s>": 1,
    "\" w i t c h e s , \" <s>": 1,
    "\" w i t h <s>": 2,
    "\" w i t h o u t <s>": 1,
    "\" w o r k <s>": 1,
    "\" w o r k e r s \" . <s>": 1,
    "\" w o r k i n g <s>": 1,
    "\" w o r l d <s>": 1,
    "\" w o u l d <s>": 1,
    "\" y a w n i n g <s>": 1,
    "\" y e l l o w s ' \" <s>": 1,
    "\" y o u <s>": 3,
    "$ 1 4 5 . 2 9 <s>": 1,
    "$ 1 5 0 , 0 0 0 <s>": 1,
    "$ 1 5 <s>": 1,
    "$ 2 0 <s>": 1,
    "$ 3 . 6 <s>": 1,
    "$ 3 0 0 <s>": 1,
    "$ 3 2 7 <s>": 1,
    "$ 3 8 , 6 9 0 <s>": 1,
    "$ 4 4 0 <s>": 1,
    "$ 8 5 <s>": 1,
    "$ 9 0 <s>": 1,
    "$ 9 9 . 8 0 <s>": 1,
    "% <s>": 1,
    "& <s>": 8,
    "' <s>": 1,
    "' B a d <s>": 1,
    "' B a g <s>": 1,
    "' B e c a u s e <s>": 1,
    "' B l a c k <s>": 2,
    "' B l o w n <s>": 1,
    "' D i a m a n t e <s>": 1,
    "' E S ' <s>": 1,
    "' E n o u g h . ' <s>": 1,
    "' F a l s e <s>": 1,
    "' F e r t i l i t y <s>": 1,
    "' F o u r <s>": 1,
    "' I f <s>": 1,
    "' I n <s>": 1,
    "' I t <s>": 1,
    "' L ' <s>": 1,
    "' L o s t ' ) . <s>": 1,
    "' M a n g o <s>": 1,
    "' N i n e ' . ( P h o t o s : <s>": 1,
    "' O f f i c e <s>": 1,
    "' O h , <s>": 1,
    "' P e ' , <s>": 1,
    "' P h o n e y <s>": 1,
    "' P r e m i e r e ' <s>": 1,
    "' S ' <s>": 3,
    "' S a y o n a r a <s>": 1,
    "' S l e e p <s>": 1,
    "' T h e <s>": 1,
    "' T o <s>": 1,
    "' U S <s>": 1,
    "' a <s>": 2,
    "' a b u s e s ' <s>": 1,
    "' a c t i o n ' <s>": 1,
    "' a l c o l o c k ' <s>": 2,
    "' c o a l <s>": 1,
    "' d r o p p i n g ' <s>": 1,
    "' e l e c t r i c <s>": 1,
    "' h a n d <s>": 1,
    "' h a n d l i n g ' <s>": 1,
    "' i n <s>": 1,
    "' i n f o r m a t i o n ' <s>": 1,
    "' l a d y . ' <s>": 1,
    "' n d r a n g h e t a , <s>": 1,
    "' p o l i t i c a l <s>": 1,
    "' s i m i l a r <s>": 1,
    "' s p o r t ' <s>": 1,
    "' s t a r l e t ' <s>": 1,
    "' t a n k ' , <s>": 1,
    "' t o u g h ' <s>": 1,
    "' u n c o n q u e r e d ' <s>": 1,
    "( $ 7 2 9 , 7 0 0 ) <s>": 1,
    "( ' G r e y ' s <s>": 1,
    "( ' L o s t ' ) <s>": 1,
    "( ' S l u m d o g <s>": 1,
    "( . . . ) ; <s>": 1,
    "( . . . ) <s>": 4,
    "( . d o c x , <s>": 1,
    "( 0 . 1 <s>": 1,
    "( 0 . 3 <s>": 1,
    "( 0 . 7 <s>": 1,
    "( 0 . 9 <s>": 1,
    "( 1 - 0 ) <s>": 1,
    "( 1 . 0 4 7 <s>": 1,
    "( 1 . 4 <s>": 1,
    "( 1 . 6 <s>": 1,
    "( 1 0 <s>": 1,
    "( 1 1 t h ) ; <s>": 1,
    "( 1 2 0 : 1 0 8 , <s>": 1,
    "( 1 2 <s>": 1,
    "( 1 5 : 0 0 <s>": 1,
    "( 1 6 . 3 <s>": 1,
    "( 1 6 . 8 <s>": 1,
    "( 1 9 2 5 - 2 0 0 8 ) <s>": 1,
    "( 1 9 2 <s>": 1,
    "( 1 9 3 5 ) <s>": 1,
    "( 1 9 3 7 ) . <s>": 1,
    "( 1 9 6 1 ) , <s>": 1,
    "( 1 9 6 9 ) , <s>": 1,
    "( 1 9 7 7 ) , <s>": 1,
    "( 1 9 9 0 ) , <s>": 1,
    "( 2 . 5 <s>": 1,
    "( 2 . 8 <s>": 1,
    "( 2 . 9 <s>": 1,
    "( 2 0 . 3 0 ) <s>": 1,
    "( 2 0 . 7 0 ) <s>": 1,
    "( 2 0 . 8 4 ) , <s>": 1,
    "( 2 0 . 9 4 ) . <s>": 1,
    "( 2 1 : 0 0 <s>": 1,
    "( 2 6 % <s>": 1,
    "( 2 6 2 <s>": 1,
    "( 2 9 <s>": 1,
    "( 2 <s>": 1,
    "( 3 0 8 <s>": 1,
    "( 3 2 . 4 <s>": 1,
    "( 3 4 - 4 3 ) . <s>": 1,
    "( 3 : 3 2 . 7 7 ) , <s>": 1,
    "( 3 : 3 4 . 5 5 ) , <s>": 1,
    "( 3 : 3 5 . 7 5 ) <s>": 1,
    "( 3 : 3 6 . 8 2 ) . <s>": 1,
    "( 4 - 3 <s>": 1,
    "( 4 . 0 6 <s>": 1,
    "( 4 0 0 , 0 0 0 <s>": 1,
    "( 4 1 ) . <s>": 1,
    "( 4 4 ) , <s>": 1,
    "( 4 7 0 <s>": 1,
    "( 4 9 % <s>": 1,
    "( 5 0 <s>": 1,
    "( 5 3 ' ) . <s>": 1,
    "( 5 4 - 6 7 ) , <s>": 1,
    "( 5 7 - 6 7 ) . <s>": 1,
    "( 6 . 4 0 <s>": 1,
    "( 6 5 - 7 5 ) <s>": 1,
    "( 6 8 4 . 8 1 <s>": 1,
    "( 7 0 - 7 7 ) . <s>": 1,
    "( 7 5 . 5 <s>": 1,
    "( 8 0 0 , 0 0 0 <s>": 1,
    "( > 8 9 <s>": 1,
    "( A B S ) <s>": 1,
    "( A l f a g u a r a , <s>": 1,
    "( A u d a t e x , <s>": 1,
    "( A u s t r i a ) <s>": 1,
    "( B S A ) <s>": 1,
    "( B a F i n ) <s>": 1,
    "( B l a c k <s>": 1,
    "( C D U ) <s>": 1,
    "( C F D T ) , <s>": 1,
    "( C F T C ) <s>": 1,
    "( C G T ) , <s>": 1,
    "( C J A ) <s>": 1,
    "( C N M V ) <s>": 1,
    "( C P P ) . <s>": 1,
    "( C S U ) <s>": 1,
    "( C a l i f o r n i a ) <s>": 1,
    "( C a l i f o r n i a , <s>": 1,
    "( D ) <s>": 1,
    "( D - A t <s>": 1,
    "( D A X ) <s>": 1,
    "( D J I A ) <s>": 1,
    "( E S P ) <s>": 1,
    "( E l i z a b e t h <s>": 1,
    "( E v a n g e l i n e ' s <s>": 1,
    "( F D P ) . <s>": 1,
    "( F I Z ) . <s>": 1,
    "( F N T R , <s>": 1,
    "( F e s v i a l ) , <s>": 1,
    "( F r e e l a n d , <s>": 1,
    "( G A N V A M ) . <s>": 1,
    "( G E W ) <s>": 1,
    "( G M ) <s>": 1,
    "( H I V ) <s>": 1,
    "( H R E ) <s>": 1,
    "( H R K ) , <s>": 1,
    "( H S 2 ) , <s>": 1,
    "( H a u t s - d e - S e i n e ) , <s>": 1,
    "( I S A F ) <s>": 1,
    "( I t <s>": 1,
    "( J D D ) <s>": 1,
    "( L a m b i a t e <s>": 1,
    "( L e f t <s>": 1,
    "( L o g i s t i c s <s>": 1,
    "( M 2 ) , <s>": 1,
    "( M a d r i d ) . <s>": 1,
    "( N A T ) <s>": 1,
    "( N P A ) , <s>": 1,
    "( N e v e r t h e l e s s , <s>": 1,
    "( O P A ) <s>": 1,
    "( O P C ) <s>": 1,
    "( O S C E ) <s>": 1,
    "( O p e n <s>": 1,
    "( P C A A ) <s>": 1,
    "( P I A ) , <s>": 1,
    "( P u b l i c - P r i v a t e <s>": 1,
    "( R V M ) <s>": 1,
    "( R o m a n <s>": 1,
    "( S C E N I H R ) <s>": 1,
    "( S D P J <s>": 1,
    "( S N S A S ) , <s>": 1,
    "( S U D ) . <s>": 1,
    "( S a n <s>": 1,
    "( S h i - i t e <s>": 2,
    "( S o n y <s>": 1,
    "( S o u t h w e s t ) <s>": 1,
    "( S p a i n , <s>": 1,
    "( T r a n s p o r t <s>": 1,
    "( U D F ) <s>": 1,
    "( U S D <s>": 3,
    "( U n i o n <s>": 1,
    "( V G H ) <s>": 1,
    "( W E C ) <s>": 1,
    "( W o r k e r ' s <s>": 1,
    "( Y v e l i n e s ) <s>": 1,
    "( Z a r a g o z a ) <s>": 1,
    "( a <s>": 2,
    "( a b o u t <s>": 3,
    "( a f t e r <s>": 1,
    "( a g a i n s t <s>": 1,
    "( a l m o s t <s>": 1,
    "( a l o n g <s>": 1,
    "( a n d , <s>": 1,
    "( a n d <s>": 3,
    "( a p p r o x i m a t e l y <s>": 2,
    "( a r o u n d <s>": 2,
    "( a s <s>": 1,
    "( a t <s>": 1,
    "( b a r e l y <s>": 1,
    "( b a s e d <s>": 1,
    "( b i o g r a p h i c a l <s>": 1,
    "( b i r d - h i p p e d <s>": 1,
    "( c o n t i n u i n g <s>": 1,
    "( d i e p r e s s e . c o m ) <s>": 1,
    "( d i s c r i m i n a t i o n ) <s>": 1,
    "( d o <s>": 1,
    "( d u e <s>": 1,
    "( e . g . <s>": 2,
    "( e v e r y <s>": 1,
    "( f M R I ) . <s>": 1,
    "( f i r s t <s>": 2,
    "( f i v e , <s>": 1,
    "( f o r <s>": 3,
    "( f r o m <s>": 1,
    "( h o l y <s>": 1,
    "( i . e . <s>": 1,
    "( i P o d ) , <s>": 1,
    "( i f <s>": 1,
    "( i n <s>": 10,
    "( i n c l u d i n g <s>": 4,
    "( i n t e r n a t i o n a l <s>": 1,
    "( i r i v e r , <s>": 1,
    "( i t <s>": 1,
    "( j u s t <s>": 1,
    "( l a r g e <s>": 1,
    "( l e f t ) <s>": 1,
    "( m a r k e d <s>": 1,
    "( m a x i m u m <s>": 1,
    "( m a y b e <s>": 1,
    "( n a m e d <s>": 1,
    "( n e a r l y <s>": 2,
    "( n o r m a l l y <s>": 1,
    "( o c c u p i e d ) <s>": 1,
    "( o f <s>": 2,
    "( o h <s>": 1,
    "( o n <s>": 2,
    "( o r , <s>": 1,
    "( o r <s>": 5,
    "( o u r <s>": 1,
    "( o u t <s>": 1,
    "( o w n e d <s>": 1,
    "( p a r t i c u l a r l y <s>": 1,
    "( p a s s e n g e r <s>": 1,
    "( r e p r e s e n t a t i v e s <s>": 1,
    "( s c r e a m s , <s>": 1,
    "( s e c o n d <s>": 1,
    "( s e e <s>": 4,
    "( s e m e n , <s>": 1,
    "( s i n c e <s>": 1,
    "( s o <s>": 1,
    "( s o l i d <s>": 1,
    "( s p i e g e l . d e ) <s>": 1,
    "( s t u d e n t s <s>": 1,
    "( s u b p r i m e ) <s>": 1,
    "( s u b s i d y <s>": 1,
    "( s u b t i t l e d , <s>": 1,
    "( t h e <s>": 5,
    "( t h e i r ) <s>": 1,
    "( t h e y <s>": 1,
    "( t r u c k s <s>": 1,
    "( u p <s>": 1,
    "( u s e d <s>": 1,
    "( u s u a l l y <s>": 1,
    "( v e r b a t i m <s>": 1,
    "( v i a <s>": 1,
    "( v i r t u a l ) r e c e p t i o n i s t <s>": 1,
    "( v i t a l <s>": 1,
    "( w h e t h e r <s>": 1,
    "( w h i c h <s>": 1,
    "( w h o <s>": 1,
    "( w i t h <s>": 1,
    "+ 1 <s>": 1,
    "+ <s>": 2,
    ", <s>": 2,
    "- , <s>": 1,
    "- - <s>": 27,
    "- <s>": 235,
    "- N o v e m b e r <s>": 1,
    "- a t <s>": 1,
    "- g a t h e r e d <s>": 1,
    "- i t <s>": 1,
    "- p r o b a b l y <s>": 1,
    ". . . \" <s>": 1,
    ". . . ) . <s>": 4,
    ". . . <s>": 2,
    ". <s>": 2,
    ". m y <s>": 1,
    ". p p t x ) . <s>": 1,
    ". x l s x , <s>": 1,
    "0 . 0 3 % . <s>": 1,
    "0 . 1 <s>": 3,
    "0 . 2 <s>": 2,
    "0 . 3 0 <s>": 1,
    "0 . 3 3 % . <s>": 1,
    "0 . 3 7 % <s>": 1,
    "0 . 3 <s>": 2,
    "0 . 5 % <s>": 2,
    "0 . 5 5 <s>": 1,
    "0 . 5 8 % <s>": 1,
    "0 . 6 3 % <s>": 1,
    "0 . 6 7 % , <s>": 1,
    "0 . 6 <s>": 1,
    "0 . 7 5 <s>": 1,
    "0 . 7 <s>": 1,
    "0 . 9 <s>": 1,
    "0 0 0 , <s>": 1,
    "0 0 0 <s>": 15,
    "0 9 , <s>": 1,
    "0 : 4 , <s>": 1,
    "0 <s>": 1,
    "1 % <s>": 2,
    "1 , 0 0 0 <s>": 1,
    "1 , 0 3 4 <s>": 1,
    "1 , 0 4 0 <s>": 1,
    "1 , 1 0 0 <s>": 4,
    "1 , 2 7 5 <s>": 1,
    "1 , 5 0 0 <s>": 2,
    "1 , <s>": 4,
    "1 - 0 <s>": 1,
    "1 . 0 4 7 <s>": 1,
    "1 . 0 9 0 <s>": 1,
    "1 . 1 4 <s>": 1,
    "1 . 1 5 <s>": 1,
    "1 . 1 <s>": 2,
    "1 . 2 , <s>": 1,
    "1 . 2 6 <s>": 1,
    "1 . 3 % <s>": 1,
    "1 . 4 5 <s>": 1,
    "1 . 4 <s>": 2,
    "1 . 5 0 2 5 <s>": 1,
    "1 . 5 0 <s>": 2,
    "1 . 5 <s>": 2,
    "1 . 6 <s>": 1,
    "1 . 7 <s>": 3,
    "1 . 8 5 <s>": 1,
    "1 . 8 <s>": 2,
    "1 0 % <s>": 2,
    "1 0 , 5 7 9 <s>": 1,
    "1 0 , 8 0 9 . 2 5 <s>": 1,
    "1 0 , <s>": 1,
    "1 0 - y e a r <s>": 3,
    "1 0 . 2 <s>": 1,
    "1 0 . 8 <s>": 1,
    "1 0 . <s>": 1,
    "1 0 0 % <s>": 5,
    "1 0 0 , 0 0 0 <s>": 1,
    "1 0 0 0 <s>": 3,
    "1 0 0 1 , <s>": 1,
    "1 0 0 1 <s>": 1,
    "1 0 0 <s>": 20,
    "1 0 0 m - l o n g <s>": 1,
    "1 0 2 . 3 5 <s>": 1,
    "1 0 3 6 5 . 4 5 <s>": 1,
    "1 0 5 <s>": 2,
    "1 0 6 . 4 1 <s>": 1,
    "1 0 6 . 8 5 <s>": 1,
    "1 0 9 <s>": 1,
    "1 0 : 0 0 <s>": 2,
    "1 0 : 3 0 <s>": 2,
    "1 0 <s>": 28,
    "1 0 t h <s>": 2,
    "1 1 , 0 0 0 <s>": 1,
    "1 1 , 5 9 2 <s>": 1,
    "1 1 , 7 4 3 . 6 1 <s>": 1,
    "1 1 , <s>": 1,
    "1 1 - y e a r - o l d <s>": 1,
    "1 1 . 2 <s>": 1,
    "1 1 . 9 <s>": 1,
    "1 1 . <s>": 2,
    "1 1 0 - 0 <s>": 1,
    "1 1 0 6 . 5 5 <s>": 1,
    "1 1 0 <s>": 1,
    "1 1 2 <s>": 1,
    "1 1 5 , 0 0 0 , <s>": 1,
    "1 1 5 , 0 0 0 <s>": 1,
    "1 1 5 <s>": 1,
    "1 1 9 : 1 0 9 ) . <s>": 1,
    "1 1 : 4 5 <s>": 1,
    "1 1 <s>": 6,
    "1 1 a m <s>": 1,
    "1 1 t h \" <s>": 1,
    "1 1 t h , <s>": 1,
    "1 1 t h . <s>": 1,
    "1 2 , 5 9 5 . 7 5 <s>": 1,
    "1 2 , <s>": 2,
    "1 2 - 1 8 , <s>": 1,
    "1 2 - h o u r <s>": 1,
    "1 2 - m o n t h <s>": 1,
    "1 2 - y a r d <s>": 1,
    "1 2 . 5 <s>": 1,
    "1 2 . 6 % <s>": 1,
    "1 2 . 9 <s>": 1,
    "1 2 0 0 . <s>": 1,
    "1 2 0 : 1 0 8 , <s>": 1,
    "1 2 0 <s>": 6,
    "1 2 1 <s>": 1,
    "1 2 4 <s>": 1,
    "1 2 8 <s>": 1,
    "1 2 9 <s>": 1,
    "1 2 <s>": 14,
    "1 3 % <s>": 1,
    "1 3 , 0 0 0 <s>": 2,
    "1 3 - y e a r - o l d <s>": 1,
    "1 3 . 2 <s>": 1,
    "1 3 0 <s>": 2,
    "1 3 1 <s>": 1,
    "1 3 3 5 <s>": 1,
    "1 3 7 <s>": 2,
    "1 3 : 0 0 <s>": 1,
    "1 3 ; <s>": 1,
    "1 3 <s>": 2,
    "1 3 t h , <s>": 2,
    "1 3 t h <s>": 3,
    "1 4 % <s>": 1,
    "1 4 , 7 2 5 <s>": 1,
    "1 4 - 1 8 <s>": 1,
    "1 4 0 , 0 0 0 <s>": 1,
    "1 4 0 <s>": 3,
    "1 4 0 m p h <s>": 1,
    "1 4 2 <s>": 1,
    "1 4 <s>": 5,
    "1 5 % . <s>": 1,
    "1 5 % <s>": 3,
    "1 5 , 6 6 7 <s>": 1,
    "1 5 , <s>": 1,
    "1 5 - m i n u t e <s>": 2,
    "1 5 . 9 <s>": 1,
    "1 5 . <s>": 2,
    "1 5 0 , 0 0 0 <s>": 1,
    "1 5 0 - h o r s e - p o w e r , <s>": 1,
    "1 5 0 - h o r s e - p o w e r <s>": 1,
    "1 5 0 - h o r s e <s>": 1,
    "1 5 0 - m i l l i o n - c r o w n <s>": 1,
    "1 5 0 0 <s>": 2,
    "1 5 0 <s>": 2,
    "1 5 4 8 <s>": 1,
    "1 5 4 <s>": 1,
    "1 5 6 <s>": 1,
    "1 5 <s>": 22,
    "1 5 t h <s>": 4,
    "1 6 , 0 0 0 <s>": 1,
    "1 6 , 4 2 0 <s>": 1,
    "1 6 - y e a r - o l d <s>": 1,
    "1 6 . 5 0 <s>": 1,
    "1 6 . 7 <s>": 1,
    "1 6 / 1 7 <s>": 2,
    "1 6 0 0 <s>": 1,
    "1 6 0 <s>": 1,
    "1 6 3 <s>": 2,
    "1 6 5 , 0 0 0 <s>": 1,
    "1 6 <s>": 8,
    "1 6 t h <s>": 1,
    "1 7 \" <s>": 1,
    "1 7 , 0 0 0 <s>": 1,
    "1 7 , <s>": 1,
    "1 7 . 9 % <s>": 1,
    "1 7 0 <s>": 1,
    "1 7 2 <s>": 1,
    "1 7 5 t h <s>": 1,
    "1 7 : 0 0 <s>": 2,
    "1 7 ; <s>": 1,
    "1 7 <s>": 8,
    "1 7 t h <s>": 1,
    "1 8 % <s>": 2,
    "1 8 , 0 0 0 <s>": 1,
    "1 8 , 2 8 6 . 9 0 <s>": 1,
    "1 8 , <s>": 1,
    "1 8 - 2 0 <s>": 1,
    "1 8 - y e a r - o l d <s>": 1,
    "1 8 . 6 <s>": 1,
    "1 8 . 7 <s>": 1,
    "1 8 0 - d e g r e e <s>": 1,
    "1 8 0 - p a g e <s>": 1,
    "1 8 0 2 , <s>": 1,
    "1 8 0 <s>": 4,
    "1 8 5 - d a y <s>": 1,
    "1 8 6 1 <s>": 1,
    "1 8 7 5 . <s>": 1,
    "1 8 8 0 s . <s>": 1,
    "1 8 <s>": 12,
    "1 8 t h , <s>": 1,
    "1 8 t h <s>": 1,
    "1 9 % <s>": 1,
    "1 9 , <s>": 1,
    "1 9 - i n c h <s>": 1,
    "1 9 . 1 <s>": 1,
    "1 9 . 6 6 <s>": 1,
    "1 9 0 . 0 6 <s>": 1,
    "1 9 0 . 3 1 <s>": 1,
    "1 9 0 6 . <s>": 1,
    "1 9 1 8 . <s>": 1,
    "1 9 1 8 <s>": 1,
    "1 9 2 0 s , <s>": 1,
    "1 9 2 2 <s>": 1,
    "1 9 2 5 , <s>": 1,
    "1 9 2 9 . <s>": 1,
    "1 9 2 9 <s>": 1,
    "1 9 3 0 s , <s>": 1,
    "1 9 3 5 : <s>": 1,
    "1 9 3 <s>": 1,
    "1 9 4 5 . <s>": 1,
    "1 9 4 6 . <s>": 1,
    "1 9 5 0 s , <s>": 1,
    "1 9 5 2 . <s>": 1,
    "1 9 5 5 <s>": 1,
    "1 9 5 6 . <s>": 1,
    "1 9 5 7 <s>": 2,
    "1 9 5 8 . <s>": 1,
    "1 9 5 8 <s>": 2,
    "1 9 5 <s>": 1,
    "1 9 6 0 , <s>": 1,
    "1 9 6 3 . <s>": 1,
    "1 9 6 6 <s>": 1,
    "1 9 6 7 , <s>": 1,
    "1 9 6 8 <s>": 1,
    "1 9 7 1 . <s>": 1,
    "1 9 7 1 <s>": 1,
    "1 9 7 3 . <s>": 1,
    "1 9 7 5 , <s>": 1,
    "1 9 7 6 . <s>": 1,
    "1 9 7 7 , <s>": 1,
    "1 9 7 7 <s>": 1,
    "1 9 7 8 \" <s>": 1,
    "1 9 7 8 , <s>": 1,
    "1 9 7 9 , <s>": 1,
    "1 9 7 9 . <s>": 1,
    "1 9 7 9 <s>": 2,
    "1 9 8 0 , <s>": 1,
    "1 9 8 0 <s>": 1,
    "1 9 8 0 s , <s>": 1,
    "1 9 8 0 s . <s>": 3,
    "1 9 8 0 s <s>": 3,
    "1 9 8 3 . 7 3 <s>": 1,
    "1 9 8 3 <s>": 1,
    "1 9 8 4 , <s>": 1,
    "1 9 8 7 . <s>": 2,
    "1 9 8 7 <s>": 1,
    "1 9 8 8 <s>": 3,
    "1 9 9 . 6 1 <s>": 1,
    "1 9 9 0 , <s>": 1,
    "1 9 9 0 <s>": 3,
    "1 9 9 0 s . <s>": 1,
    "1 9 9 1 , <s>": 2,
    "1 9 9 1 / 9 2 <s>": 1,
    "1 9 9 2 , <s>": 2,
    "1 9 9 2 - 1 9 9 3 <s>": 1,
    "1 9 9 2 . <s>": 1,
    "1 9 9 2 / 1 9 9 3 <s>": 1,
    "1 9 9 2 <s>": 2,
    "1 9 9 3 , <s>": 1,
    "1 9 9 3 <s>": 2,
    "1 9 9 4 , <s>": 1,
    "1 9 9 4 . <s>": 1,
    "1 9 9 4 <s>": 3,
    "1 9 9 5 , <s>": 1,
    "1 9 9 5 . <s>": 1,
    "1 9 9 5 <s>": 1,
    "1 9 9 6 , <s>": 1,
    "1 9 9 7 <s>": 1,
    "1 9 9 8 , <s>": 1,
    "1 9 9 8 . <s>": 3,
    "1 9 9 8 <s>": 3,
    "1 9 9 9 , <s>": 5,
    "1 9 9 9 . <s>": 2,
    "1 9 9 9 <s>": 1,
    "1 9 <s>": 7,
    "1 9 t h <s>": 2,
    "1 : 0 2 : 0 4 . <s>": 1,
    "1 <s>": 8,
    "1 p <s>": 1,
    "1 s t . <s>": 1,
    "1 s t <s>": 4,
    "2 , 4 0 0 <s>": 1,
    "2 - 1 <s>": 1,
    "2 - y e a r - o l d <s>": 1,
    "2 . 0 . <s>": 2,
    "2 . 0 2 - m e t r e <s>": 1,
    "2 . 0 <s>": 4,
    "2 . 1 - k i l o m e t e r - l o n g <s>": 1,
    "2 . 1 3 - m e t r e <s>": 1,
    "2 . 1 <s>": 2,
    "2 . 3 0 <s>": 1,
    "2 . 3 7 <s>": 1,
    "2 . 4 <s>": 1,
    "2 . 5 % <s>": 1,
    "2 . 5 <s>": 6,
    "2 . 8 <s>": 1,
    "2 . 9 % <s>": 1,
    "2 . 9 <s>": 1,
    "2 0 % <s>": 2,
    "2 0 , 0 0 0 <s>": 4,
    "2 0 - <s>": 1,
    "2 0 - y a r d <s>": 1,
    "2 0 - y e a r <s>": 1,
    "2 0 . 3 0 p m , <s>": 1,
    "2 0 . 5 3 <s>": 1,
    "2 0 0 , 0 0 0 <s>": 2,
    "2 0 0 0 <s>": 2,
    "2 0 0 0 E , <s>": 1,
    "2 0 0 0 E p u r c h a s e <s>": 1,
    "2 0 0 1 , <s>": 4,
    "2 0 0 1 . <s>": 1,
    "2 0 0 1 <s>": 2,
    "2 0 0 2 , <s>": 1,
    "2 0 0 2 . <s>": 1,
    "2 0 0 2 <s>": 1,
    "2 0 0 3 , <s>": 6,
    "2 0 0 3 . <s>": 1,
    "2 0 0 3 <s>": 1,
    "2 0 0 4 , <s>": 1,
    "2 0 0 4 <s>": 1,
    "2 0 0 5 , <s>": 2,
    "2 0 0 5 . <s>": 3,
    "2 0 0 5 <s>": 5,
    "2 0 0 6 , <s>": 4,
    "2 0 0 6 . <s>": 2,
    "2 0 0 6 <s>": 8,
    "2 0 0 7 \" , <s>": 1,
    "2 0 0 7 , <s>": 8,
    "2 0 0 7 . <s>": 3,
    "2 0 0 7 <s>": 11,
    "2 0 0 8 , <s>": 7,
    "2 0 0 8 - <s>": 1,
    "2 0 0 8 . <s>": 6,
    "2 0 0 8 <s>": 17,
    "2 0 0 9 , <s>": 6,
    "2 0 0 9 . <s>": 6,
    "2 0 0 9 <s>": 6,
    "2 0 0 <s>": 10,
    "2 0 0 m <s>": 1,
    "2 0 1 0 , <s>": 7,
    "2 0 1 0 . <s>": 8,
    "2 0 1 0 <s>": 11,
    "2 0 1 1 \" <s>": 1,
    "2 0 1 1 , \" <s>": 1,
    "2 0 1 1 , <s>": 2,
    "2 0 1 1 . <s>": 2,
    "2 0 1 1 <s>": 4,
    "2 0 1 2 \" . <s>": 1,
    "2 0 1 2 , <s>": 2,
    "2 0 1 2 . <s>": 3,
    "2 0 1 2 <s>": 2,
    "2 0 1 3 . <s>": 2,
    "2 0 1 3 <s>": 2,
    "2 0 1 4 , <s>": 1,
    "2 0 1 4 . <s>": 1,
    "2 0 1 4 <s>": 1,
    "2 0 1 5 <s>": 1,
    "2 0 1 6 . <s>": 2,
    "2 0 2 ) . <s>": 1,
    "2 0 2 0 <s>": 4,
    "2 0 2 5 , <s>": 1,
    "2 0 3 0 , <s>": 1,
    "2 0 3 0 . <s>": 1,
    "2 0 5 0 . <s>": 3,
    "2 0 5 <s>": 1,
    "2 0 9 <s>": 1,
    "2 0 <s>": 16,
    "2 0 t h - c e n t u r y <s>": 1,
    "2 0 t h <s>": 1,
    "2 1 , 7 7 0 <s>": 1,
    "2 1 - 3 4 <s>": 1,
    "2 1 0 - 2 2 0 <s>": 1,
    "2 1 2 . <s>": 1,
    "2 1 2 <s>": 1,
    "2 1 5 <s>": 3,
    "2 1 6 , 0 0 0 <s>": 1,
    "2 1 6 <s>": 2,
    "2 1 <s>": 6,
    "2 1 s t <s>": 1,
    "2 2 - 2 0 , <s>": 1,
    "2 2 - o u n c e <s>": 1,
    "2 2 - y e a r - o l d <s>": 1,
    "2 2 0 0 <s>": 1,
    "2 2 4 <s>": 1,
    "2 2 5 <s>": 2,
    "2 2 8 <s>": 1,
    "2 2 <s>": 3,
    "2 3 % . <s>": 1,
    "2 3 , 2 7 0 <s>": 1,
    "2 3 - y e a r - o l d <s>": 1,
    "2 3 . 6 <s>": 1,
    "2 3 / 2 4 <s>": 1,
    "2 3 0 <s>": 2,
    "2 3 6 t h <s>": 1,
    "2 3 8 <s>": 1,
    "2 3 <s>": 1,
    "2 3 r d , <s>": 1,
    "2 4 , 0 0 0 <s>": 2,
    "2 4 , <s>": 1,
    "2 4 - p a g e <s>": 1,
    "2 4 4 . <s>": 1,
    "2 4 5 <s>": 1,
    "2 4 <s>": 6,
    "2 5 % <s>": 2,
    "2 5 , 0 0 0 . <s>": 1,
    "2 5 , 0 0 0 <s>": 2,
    "2 5 , 7 5 1 <s>": 1,
    "2 5 - y e a r <s>": 1,
    "2 5 . 1 <s>": 1,
    "2 5 / 3 0 <s>": 1,
    "2 5 0 , 0 0 0 <s>": 1,
    "2 5 0 / 2 8 0 <s>": 1,
    "2 5 0 / 3 5 0 <s>": 1,
    "2 5 0 0 <s>": 1,
    "2 5 0 <s>": 4,
    "2 5 0 m p h , <s>": 1,
    "2 5 4 . 2 7 <s>": 1,
    "2 5 <s>": 7,
    "2 6 , <s>": 1,
    "2 6 - y e a r - o l d <s>": 1,
    "2 6 . 2 - m i l e <s>": 1,
    "2 6 . 3 <s>": 1,
    "2 6 0 0 <s>": 1,
    "2 6 2 <s>": 1,
    "2 6 <s>": 3,
    "2 6 t h <s>": 2,
    "2 7 , <s>": 1,
    "2 7 - s t o r y <s>": 1,
    "2 7 0 , 0 0 0 <s>": 1,
    "2 7 0 0 <s>": 1,
    "2 7 0 <s>": 1,
    "2 7 8 <s>": 1,
    "2 7 <s>": 8,
    "2 7 t h , <s>": 1,
    "2 7 t h . <s>": 1,
    "2 7 t h <s>": 2,
    "2 8 - y e a r - o l d <s>": 1,
    "2 8 <s>": 4,
    "2 8 t h , <s>": 1,
    "2 8 t h . <s>": 1,
    "2 8 t h <s>": 1,
    "2 9 . 2 <s>": 1,
    "2 9 . 9 % <s>": 2,
    "2 9 t h <s>": 2,
    "2 : 0 3 : 5 9 , <s>": 1,
    "2 : 0 4 : 2 6 , <s>": 1,
    "2 : 0 5 : 3 6 , <s>": 1,
    "2 : 0 6 : 0 5 <s>": 1,
    "2 : 0 7 : 4 8 . <s>": 1,
    "2 : 1 5 : 2 5 . <s>": 1,
    "2 : 1 9 : 1 9 , <s>": 1,
    "2 : 2 1 . 3 1 , <s>": 1,
    "2 : 2 4 : 1 4 . <s>": 1,
    "2 : 2 5 : 0 1 . <s>": 1,
    "2 <s>": 13,
    "2 n d , <s>": 1,
    "2 n d . <s>": 1,
    "2 n d <s>": 1,
    "3 % , <s>": 1,
    "3 % <s>": 2,
    "3 , 0 0 0 <s>": 2,
    "3 , 1 0 0 <s>": 1,
    "3 - 1 <s>": 2,
    "3 - 2 <s>": 1,
    "3 - r o o m <s>": 1,
    "3 . 0 , <s>": 1,
    "3 . 2 <s>": 2,
    "3 . 3 % <s>": 1,
    "3 . 3 0 <s>": 1,
    "3 . 3 <s>": 2,
    "3 . 4 2 3 % <s>": 1,
    "3 . 4 8 2 % <s>": 2,
    "3 . 5 4 0 % <s>": 1,
    "3 . 5 <s>": 2,
    "3 . 6 3 2 % , <s>": 1,
    "3 . 6 <s>": 2,
    "3 . 7 <s>": 2,
    "3 . 8 2 7 % <s>": 1,
    "3 . 8 <s>": 2,
    "3 . 9 <s>": 3,
    "3 . <s>": 1,
    "3 0 % . <s>": 1,
    "3 0 % <s>": 3,
    "3 0 , 0 0 0 <s>": 2,
    "3 0 , <s>": 1,
    "3 0 - p a g e <s>": 1,
    "3 0 - s o m e t h i n g s <s>": 1,
    "3 0 - y e a r <s>": 3,
    "3 0 0 , 0 0 0 <s>": 1,
    "3 0 0 / 4 5 0 <s>": 1,
    "3 0 0 0 <s>": 3,
    "3 0 0 <s>": 12,
    "3 0 <s>": 17,
    "3 0 s . <s>": 1,
    "3 0 t h <s>": 1,
    "3 1 , 0 5 9 , <s>": 1,
    "3 1 , 2 0 0 <s>": 1,
    "3 1 , <s>": 1,
    "3 1 . 1 <s>": 1,
    "3 1 . 2 <s>": 1,
    "3 1 6 <s>": 1,
    "3 1 <s>": 2,
    "3 1 s t <s>": 1,
    "3 2 . 1 <s>": 1,
    "3 2 . 9 <s>": 1,
    "3 2 0 <s>": 1,
    "3 2 <s>": 2,
    "3 3 , 0 0 0 <s>": 1,
    "3 3 0 <s>": 1,
    "3 3 4 <s>": 1,
    "3 3 7 . 8 <s>": 1,
    "3 3 <s>": 1,
    "3 4 , 2 4 7 <s>": 1,
    "3 4 - 0 <s>": 1,
    "3 4 . <s>": 1,
    "3 5 , <s>": 1,
    "3 5 - <s>": 1,
    "3 5 0 / 4 0 0 <s>": 1,
    "3 5 0 0 <s>": 1,
    "3 5 0 <s>": 5,
    "3 5 <s>": 8,
    "3 6 , <s>": 1,
    "3 6 0 <s>": 1,
    "3 7 % <s>": 1,
    "3 7 0 <s>": 1,
    "3 7 5 <s>": 1,
    "3 7 <s>": 2,
    "3 7 t h <s>": 1,
    "3 8 - y e a r - o l d <s>": 1,
    "3 8 <s>": 3,
    "3 9 % <s>": 1,
    "3 9 <s>": 2,
    "3 : 1 <s>": 1,
    "3 <s>": 13,
    "3 G <s>": 1,
    "3 r d <s>": 1,
    "4 % <s>": 1,
    "4 , 0 0 0 <s>": 1,
    "4 - 3 , <s>": 1,
    "4 . 1 6 1 % , <s>": 1,
    "4 . 1 ; <s>": 1,
    "4 . 3 0 <s>": 1,
    "4 . 3 0 p m <s>": 1,
    "4 . 3 5 7 % <s>": 1,
    "4 . 3 <s>": 1,
    "4 . 4 0 8 % <s>": 1,
    "4 . 4 9 2 % <s>": 2,
    "4 . 4 9 7 % <s>": 1,
    "4 . 6 <s>": 2,
    "4 . 7 5 % <s>": 1,
    "4 0 % <s>": 2,
    "4 0 . <s>": 1,
    "4 0 0 + - p a g e <s>": 1,
    "4 0 0 , 0 0 0 <s>": 1,
    "4 0 0 <s>": 3,
    "4 0 0 m <s>": 2,
    "4 0 5 . 8 3 <s>": 1,
    "4 0 <s>": 14,
    "4 0 t h <s>": 1,
    "4 1 0 0 <s>": 1,
    "4 1 3 . 1 <s>": 1,
    "4 1 <s>": 4,
    "4 2 - y e a r - o l d <s>": 1,
    "4 2 <s>": 1,
    "4 3 % <s>": 1,
    "4 3 . 4 <s>": 1,
    "4 3 3 9 <s>": 1,
    "4 3 <s>": 3,
    "4 4 % <s>": 1,
    "4 4 - 3 2 <s>": 1,
    "4 4 5 <s>": 2,
    "4 4 <s>": 2,
    "4 5 , 2 2 6 <s>": 1,
    "4 5 0 0 <s>": 1,
    "4 5 0 <s>": 5,
    "4 5 <s>": 3,
    "4 6 - y e a r - o l d <s>": 1,
    "4 6 <s>": 1,
    "4 7 . 7 <s>": 1,
    "4 7 1 . 5 0 <s>": 1,
    "4 7 4 <s>": 1,
    "4 7 6 . 4 <s>": 2,
    "4 8 <s>": 4,
    "4 9 - y e a r - o l d s , <s>": 1,
    "4 9 9 , <s>": 1,
    "4 9 <s>": 4,
    "4 9 t h <s>": 1,
    "4 <s>": 8,
    "4 p m <s>": 1,
    "4 x 4 s ) . <s>": 1,
    "4 x 5 0 m <s>": 1,
    "5 % <s>": 1,
    "5 , 3 6 2 . 5 <s>": 1,
    "5 , 5 9 2 , 7 7 8 <s>": 1,
    "5 , 8 3 9 <s>": 1,
    "5 - 1 0 % <s>": 1,
    "5 - 4 <s>": 1,
    "5 - k i l o m e t e r <s>": 1,
    "5 - k m <s>": 1,
    "5 . 1 3 <s>": 1,
    "5 . 2 <s>": 2,
    "5 . 3 0 p m <s>": 1,
    "5 . 7 5 <s>": 1,
    "5 . 7 <s>": 1,
    "5 . <s>": 1,
    "5 0 % , <s>": 1,
    "5 0 % <s>": 3,
    "5 0 ' s <s>": 1,
    "5 0 , 0 0 0 <s>": 2,
    "5 0 , <s>": 1,
    "5 0 - o d d <s>": 1,
    "5 0 0 ) , <s>": 1,
    "5 0 0 , 0 0 0 <s>": 1,
    "5 0 0 . 0 0 0 <s>": 1,
    "5 0 0 0 <s>": 1,
    "5 0 0 <s>": 11,
    "5 0 6 . 4 3 <s>": 1,
    "5 0 <s>": 15,
    "5 0 m <s>": 2,
    "5 0 s <s>": 1,
    "5 0 t h <s>": 1,
    "5 1 <s>": 1,
    "5 2 , <s>": 1,
    "5 2 - y e a r - o l d <s>": 1,
    "5 2 7 ) <s>": 1,
    "5 3 - y e a r - o l d <s>": 1,
    "5 3 <s>": 3,
    "5 4 - y e a r - o l d <s>": 2,
    "5 4 <s>": 2,
    "5 5 - y e a r - o l d <s>": 1,
    "5 5 0 ) . <s>": 1,
    "5 5 0 , 0 0 0 <s>": 1,
    "5 5 0 , 0 0 8 <s>": 1,
    "5 5 7 <s>": 1,
    "5 5 <s>": 2,
    "5 6 % <s>": 1,
    "5 6 0 <s>": 1,
    "5 6 <s>": 1,
    "5 7 , <s>": 1,
    "5 7 <s>": 1,
    "5 8 % <s>": 1,
    "5 8 . <s>": 1,
    "5 8 <s>": 2,
    "5 8 t h <s>": 1,
    "5 9 % <s>": 1,
    "5 9 , <s>": 1,
    "5 9 . 5 <s>": 1,
    "5 9 <s>": 2,
    "5 9 t h <s>": 1,
    "5 <s>": 18,
    "5 t h <s>": 1,
    "6 % <s>": 1,
    "6 , 0 0 0 - p o i n t <s>": 1,
    "6 , 0 0 0 <s>": 2,
    "6 , 1 4 2 , 7 8 6 <s>": 1,
    "6 . 3 0 p m <s>": 1,
    "6 . 8 <s>": 1,
    "6 . 9 8 % , <s>": 1,
    "6 . 9 <s>": 1,
    "6 0 % <s>": 2,
    "6 0 , <s>": 1,
    "6 0 . 7 <s>": 1,
    "6 0 0 <s>": 7,
    "6 0 <s>": 12,
    "6 0 s . <s>": 1,
    "6 1 1 . 7 <s>": 1,
    "6 1 <s>": 1,
    "6 2 % <s>": 1,
    "6 2 , <s>": 1,
    "6 3 <s>": 3,
    "6 3 c m <s>": 1,
    "6 4 , <s>": 1,
    "6 4 . 5 <s>": 1,
    "6 4 <s>": 2,
    "6 5 % . <s>": 1,
    "6 5 % <s>": 1,
    "6 5 . 6 7 <s>": 1,
    "6 5 0 , 0 0 0 <s>": 1,
    "6 5 0 <s>": 3,
    "6 5 <s>": 2,
    "6 6 \" , <s>": 1,
    "6 6 % <s>": 1,
    "6 6 - 4 8 <s>": 1,
    "6 6 - 5 7 <s>": 1,
    "6 6 6 <s>": 1,
    "6 7 . 4 <s>": 1,
    "6 7 <s>": 1,
    "6 8 . 7 8 <s>": 1,
    "6 9 - y e a r - o l d <s>": 1,
    "6 : 3 0 <s>": 1,
    "6 <s>": 2,
    "6 p m . <s>": 1,
    "7 , 5 0 0 <s>": 1,
    "7 . 0 0 p m , <s>": 1,
    "7 . 1 3 <s>": 1,
    "7 . 1 <s>": 3,
    "7 . 2 % <s>": 1,
    "7 . 3 0 <s>": 1,
    "7 . 5 % . <s>": 1,
    "7 . 5 0 <s>": 1,
    "7 . 5 <s>": 2,
    "7 . 6 % <s>": 1,
    "7 . 6 5 <s>": 1,
    "7 . 9 4 <s>": 1,
    "7 . <s>": 1,
    "7 0 % <s>": 2,
    "7 0 ' s , <s>": 1,
    "7 0 , 9 3 1 <s>": 1,
    "7 0 , <s>": 1,
    "7 0 - y e a r - o l d <s>": 1,
    "7 0 0 - b i l l i o n - d o l l a r <s>": 1,
    "7 0 0 . <s>": 1,
    "7 0 0 <s>": 22,
    "7 0 <s>": 3,
    "7 1 2 , 0 0 0 <s>": 1,
    "7 3 . 4 <s>": 1,
    "7 4 t h <s>": 1,
    "7 5 % <s>": 3,
    "7 5 <s>": 8,
    "7 6 - y e a r - o l d <s>": 1,
    "7 6 <s>": 1,
    "7 7 , <s>": 1,
    "7 7 7 . 6 8 <s>": 1,
    "7 8 <s>": 1,
    "7 9 % . <s>": 1,
    "7 <s>": 9,
    "7 p m <s>": 1,
    "7 t h <s>": 1,
    "8 , <s>": 1,
    "8 - m o n t h - o l d <s>": 1,
    "8 . 1 <s>": 1,
    "8 . 7 2 <s>": 1,
    "8 . 8 1 % <s>": 1,
    "8 . 9 5 % <s>": 1,
    "8 0 % <s>": 1,
    "8 0 , 0 0 0 <s>": 1,
    "8 0 0 <s>": 3,
    "8 0 <s>": 3,
    "8 1 , <s>": 1,
    "8 1 - 6 2 <s>": 1,
    "8 1 <s>": 1,
    "8 2 - 9 1 <s>": 1,
    "8 2 <s>": 1,
    "8 3 , <s>": 2,
    "8 3 . <s>": 1,
    "8 5 % <s>": 1,
    "8 5 <s>": 3,
    "8 7 , <s>": 1,
    "8 9 <s>": 1,
    "8 : 3 0 <s>": 1,
    "8 : 4 0 . <s>": 1,
    "8 <s>": 2,
    "8 t h - <s>": 1,
    "8 t h <s>": 1,
    "9 , 4 2 5 <s>": 1,
    "9 , 7 3 7 <s>": 1,
    "9 . 0 6 . <s>": 1,
    "9 . 1 4 % . <s>": 1,
    "9 . 1 <s>": 1,
    "9 . <s>": 1,
    "9 / 1 0 <s>": 1,
    "9 0 % <s>": 1,
    "9 0 , <s>": 1,
    "9 0 0 ( V i c t o r i a <s>": 1,
    "9 0 0 <s>": 3,
    "9 0 <s>": 8,
    "9 0 c m <s>": 1,
    "9 0 t h <s>": 1,
    "9 2 ) . <s>": 1,
    "9 3 <s>": 2,
    "9 5 % <s>": 1,
    "9 5 , 8 5 3 <s>": 1,
    "9 5 <s>": 3,
    "9 7 <s>": 1,
    "9 9 % . <s>": 1,
    "9 9 . 2 % <s>": 1,
    "9 9 0 <s>": 1,
    "9 9 <s>": 1,
    "9 <s>": 3,
    "9 t h , <s>": 1,
    "9 t h . <s>": 1,
    "; <s>": 1,
    "A , <s>": 1,
    "A . <s>": 6,
    "A 3 <s>": 1,
    "A : <s>": 1,
    "A <s>": 108,
    "A A C <s>": 1,
    "A B C <s>": 2,
    "A B Z , <s>": 1,
    "A C <s>": 1,
    "A C S ) , <s>": 1,
    "A C S , w i l l <s>": 1,
    "A C S <s>": 1,
    "A D , <s>": 1,
    "A D Q <s>": 1,
    "A F P , <s>": 4,
    "A F P . <s>": 2,
    "A F P <s>": 7,
    "A I D S . <s>": 1,
    "A I D S <s>": 2,
    "A I G . <s>": 1,
    "A I G <s>": 5,
    "A M . <s>": 1,
    "A P , <s>": 2,
    "A P <s>": 2,
    "A T <s>": 1,
    "A a r e a l <s>": 1,
    "A b d u c t e d <s>": 1,
    "A b e r n e t h y . <s>": 1,
    "A b i t i b i , <s>": 1,
    "A b k h a z i a . <s>": 1,
    "A b k h a z i a <s>": 5,
    "A b k h a z i a n <s>": 3,
    "A b o u t <s>": 4,
    "A b o v e <s>": 1,
    "A b s o l u t e l y , <s>": 1,
    "A b s o l u t e l y <s>": 1,
    "A b s u r d i t i e s . <s>": 1,
    "A b s u r d i t i e s <s>": 3,
    "A b s u r d i t y <s>": 1,
    "A c a d e m y <s>": 1,
    "A c c e s s <s>": 2,
    "A c c i d e n t a l l y , <s>": 1,
    "A c c i d e n t s <s>": 2,
    "A c c i o n a ' s <s>": 1,
    "A c c i o n a , <s>": 1,
    "A c c i o n a <s>": 3,
    "A c c i o n a t o <s>": 1,
    "A c c o r d i n g <s>": 84,
    "A c c o r d i n g l y , <s>": 1,
    "A c c r e d i t a t i o n <s>": 1,
    "A c c u s a t i o n s <s>": 1,
    "A c e s ' <s>": 1,
    "A c o s t a <s>": 1,
    "A c r o s s <s>": 1,
    "A c t \" <s>": 1,
    "A c t , <s>": 4,
    "A c t . <s>": 2,
    "A c t <s>": 3,
    "A c t i o n <s>": 1,
    "A c t o r ' s <s>": 1,
    "A c t u a l l y , <s>": 1,
    "A d W o r d s / A d S e n s e <s>": 1,
    "A d a <s>": 1,
    "A d a p t a t i o n <s>": 1,
    "A d a y <s>": 1,
    "A d d i t i o n a l <s>": 1,
    "A d d i t i o n a l l y , <s>": 6,
    "A d d r e s s i n g <s>": 1,
    "A d e l a i d a <s>": 1,
    "A d l e r <s>": 1,
    "A d m i n i s t r a t i o n <s>": 5,
    "A d m i n i s t r a t i v e <s>": 2,
    "A d m i s s i o n <s>": 1,
    "A d o b e <s>": 1,
    "A d o n i s , <s>": 1,
    "A d o n i s <s>": 3,
    "A d r i a n <s>": 4,
    "A d v a n c e <s>": 1,
    "A d v a n c e d <s>": 1,
    "A d v e n t <s>": 2,
    "A d v i s o r s . <s>": 1,
    "A e r <s>": 2,
    "A f f a i r s , <s>": 1,
    "A f f a i r s . <s>": 1,
    "A f f a i r s <s>": 5,
    "A f f e c t s <s>": 1,
    "A f g h a n <s>": 10,
    "A f g h a n i s t a n ' s <s>": 2,
    "A f g h a n i s t a n , <s>": 6,
    "A f g h a n i s t a n - P a k i s t a n <s>": 1,
    "A f g h a n i s t a n . <s>": 6,
    "A f g h a n i s t a n <s>": 12,
    "A f g h a n s <s>": 1,
    "A f r i c a , <s>": 4,
    "A f r i c a . <s>": 5,
    "A f r i c a ; <s>": 2,
    "A f r i c a <s>": 9,
    "A f r i c a n - A m e r i c a n <s>": 1,
    "A f r i c a n <s>": 17,
    "A f r i c a n s , <s>": 1,
    "A f r i c a n s . <s>": 1,
    "A f r i c a n s <s>": 1,
    "A f t e r <s>": 45,
    "A f t e r w a r d , <s>": 1,
    "A g a i n , <s>": 1,
    "A g a i n <s>": 1,
    "A g a z i o <s>": 1,
    "A g e <s>": 1,
    "A g e n c y . <s>": 1,
    "A g e n c y <s>": 3,
    "A g e s <s>": 1,
    "A g g r e s s i o n <s>": 1,
    "A g r e e m e n t , <s>": 1,
    "A g r i c u l t u r e <s>": 2,
    "A g u s a n <s>": 1,
    "A h , <s>": 2,
    "A h m a d i n e j a d <s>": 1,
    "A h m e t <s>": 1,
    "A h r o n o t h <s>": 1,
    "A i d i n g <s>": 1,
    "A i l e r o n <s>": 1,
    "A i r <s>": 1,
    "A i r l i n e s <s>": 1,
    "A i r p o r t . <s>": 1,
    "A i s h w a r y a <s>": 1,
    "A l - Q a e d a <s>": 1,
    "A l - W a z i r , <s>": 1,
    "A l <s>": 1,
    "A l a n <s>": 2,
    "A l a s k a , <s>": 1,
    "A l a s k a . <s>": 1,
    "A l a s k a <s>": 1,
    "A l a t r i s t e <s>": 1,
    "A l a v a <s>": 1,
    "A l a v a n <s>": 1,
    "A l a v a s <s>": 1,
    "A l b e r t <s>": 4,
    "A l b e r t o , <s>": 1,
    "A l b e r t o <s>": 2,
    "A l c a l a <s>": 1,
    "A l c o b e n d a s <s>": 1,
    "A l d o r i n o <s>": 1,
    "A l e j a n d r o <s>": 1,
    "A l e m a n n o , <s>": 1,
    "A l e m a n n o . <s>": 1,
    "A l e m a n n o <s>": 2,
    "A l e x <s>": 1,
    "A l e x a n d e r <s>": 6,
    "A l e x a n d r <s>": 1,
    "A l e x e i <s>": 1,
    "A l e x e j <s>": 1,
    "A l e x i a <s>": 1,
    "A l f o n s o <s>": 1,
    "A l h a m b r a <s>": 1,
    "A l i <s>": 1,
    "A l i c e <s>": 3,
    "A l i s t a i r <s>": 1,
    "A l l <s>": 12,
    "A l l g e m e i n e <s>": 1,
    "A l l i a n c e , <s>": 1,
    "A l l i a n c e <s>": 2,
    "A l l i e s , \" <s>": 1,
    "A l l i o t - M a r i e . <s>": 1,
    "A l m i g h t y , <s>": 1,
    "A l m o s t <s>": 3,
    "A l o n d r a <s>": 2,
    "A l o n g <s>": 2,
    "A l p i n e , <s>": 1,
    "A l p i n e <s>": 1,
    "A l p s <s>": 2,
    "A l r e a d y <s>": 3,
    "A l s o <s>": 4,
    "A l t e r n a t i v e l y , <s>": 1,
    "A l t e r n a t i v e s <s>": 1,
    "A l t h o u g h <s>": 19,
    "A l u n <s>": 1,
    "A l w a y s <s>": 1,
    "A l z h e i m e r ' s <s>": 1,
    "A m <s>": 1,
    "A m a n d a <s>": 1,
    "A m a z o n . <s>": 1,
    "A m e r i c a ' s <s>": 2,
    "A m e r i c a , <s>": 5,
    "A m e r i c a . <s>": 4,
    "A m e r i c a . T h e y <s>": 1,
    "A m e r i c a <s>": 11,
    "A m e r i c a n <s>": 92,
    "A m e r i c a n s , \" <s>": 1,
    "A m e r i c a n s , <s>": 3,
    "A m e r i c a n s <s>": 12,
    "A m e r i c a s <s>": 1,
    "A m i e n s ] <s>": 1,
    "A m i g o <s>": 1,
    "A m i n e i <s>": 1,
    "A m m a <s>": 1,
    "A m n e s t y <s>": 8,
    "A m o n g <s>": 12,
    "A m o r i m , <s>": 1,
    "A m p a t u a n , <s>": 1,
    "A m p a t u a n <s>": 1,
    "A m s t e r d a m , <s>": 1,
    "A m w a y , <s>": 1,
    "A n <s>": 18,
    "A n a l y s i s <s>": 1,
    "A n a l y s t s <s>": 2,
    "A n a l y z i n g <s>": 1,
    "A n a t o l y <s>": 1,
    "A n a t o m y ' ) <s>": 1,
    "A n d , <s>": 2,
    "A n d <s>": 79,
    "A n d a l <s>": 1,
    "A n d a l u s i a <s>": 1,
    "A n d a l u s i a n <s>": 3,
    "A n d a l u s i a n s <s>": 1,
    "A n d e r s o n , <s>": 1,
    "A n d e r s o n <s>": 1,
    "A n d i k , <s>": 1,
    "A n d o h , <s>": 2,
    "A n d r e a s <s>": 1,
    "A n d r e i <s>": 1,
    "A n d r e w <s>": 1,
    "A n d r o i d . <s>": 1,
    "A n d r o i d <s>": 2,
    "A n e c , <s>": 2,
    "A n g e l <s>": 1,
    "A n g e l a <s>": 4,
    "A n g e l e s , <s>": 3,
    "A n g e l e s . <s>": 1,
    "A n g e l e s <s>": 8,
    "A n g e l i n a <s>": 1,
    "A n g e l i q u e <s>": 2,
    "A n g l i c a n <s>": 1,
    "A n g l o - S a x o n <s>": 1,
    "A n i m a l <s>": 1,
    "A n m i l , <s>": 1,
    "A n m i l <s>": 3,
    "A n n i e <s>": 1,
    "A n n o u n c e m e n t <s>": 1,
    "A n n u a l <s>": 2,
    "A n n u a l l y <s>": 1,
    "A n o m a l y . <s>": 2,
    "A n o m a l y <s>": 1,
    "A n o t h e r <s>": 11,
    "A n s w e r i n g <s>": 1,
    "A n t i - g o v e r n m e n t <s>": 1,
    "A n t i - m a f i a <s>": 1,
    "A n t o n i o <s>": 4,
    "A n t w e r p , <s>": 1,
    "A n x i e t y <s>": 1,
    "A n y <s>": 3,
    "A n y o n e <s>": 3,
    "A n y w a y , <s>": 1,
    "A p a r t , <s>": 1,
    "A p p a r e n t l y , <s>": 1,
    "A p p a r e n t l y <s>": 2,
    "A p p e a l <s>": 2,
    "A p p l e <s>": 2,
    "A p p l i c a t i o n <s>": 2,
    "A p p r a i s a l <s>": 1,
    "A p p r o x i m a t e l y <s>": 1,
    "A p r i l , <s>": 1,
    "A p r i l . <s>": 2,
    "A p r i l <s>": 12,
    "A q u e d u c t ' s <s>": 1,
    "A r a b <s>": 3,
    "A r a b i a n <s>": 1,
    "A r a b s . <s>": 1,
    "A r b o r <s>": 1,
    "A r c a n d o r <s>": 1,
    "A r c h . <s>": 1,
    "A r c h . D e s i g n , <s>": 1,
    "A r c h . D e s i g n <s>": 5,
    "A r c h b a , <s>": 1,
    "A r c h b i s h o p <s>": 1,
    "A r c h i b a l d ) <s>": 1,
    "A r c h i b a l d , <s>": 1,
    "A r c h i t e c t <s>": 1,
    "A r c h i t e c t u r a l <s>": 1,
    "A r c t i c <s>": 4,
    "A r d z i n b a <s>": 1,
    "A r e <s>": 1,
    "A r e n a , <s>": 1,
    "A r e n a . <s>": 1,
    "A r e n a <s>": 1,
    "A r g e n t i n a , <s>": 1,
    "A r i s t o t l e <s>": 1,
    "A r i z o n a <s>": 2,
    "A r k a n s a s , <s>": 1,
    "A r l i n g t o n , <s>": 1,
    "A r l i n g t o n <s>": 6,
    "A r m y <s>": 3,
    "A r o u n d <s>": 6,
    "A r r e o l a <s>": 1,
    "A r t u r <s>": 1,
    "A s <s>": 53,
    "A s a y a m a , <s>": 1,
    "A s a y a m a . <s>": 1,
    "A s h f o r d , <s>": 1,
    "A s h f o r d <s>": 2,
    "A s i a , <s>": 1,
    "A s i a - P a c i f i c <s>": 2,
    "A s i a <s>": 1,
    "A s i a n <s>": 6,
    "A s i a n a , <s>": 1,
    "A s i a n s , <s>": 1,
    "A s i a n s <s>": 1,
    "A s i d e <s>": 1,
    "A s k a l e <s>": 1,
    "A s k e d <s>": 3,
    "A s s a m <s>": 1,
    "A s s e m b l y . <s>": 1,
    "A s s e s s m e n t <s>": 1,
    "A s s e t <s>": 2,
    "A s s i s t a n c e <s>": 1,
    "A s s i s t a n t <s>": 1,
    "A s s o c i a t e d <s>": 3,
    "A s s o c i a t i o n , <s>": 2,
    "A s s o c i a t i o n . <s>": 1,
    "A s s o c i a t i o n <s>": 6,
    "A s s o c i a t i o n s <s>": 1,
    "A s t u r i a s ' <s>": 1,
    "A s t u r i a s <s>": 1,
    "A t <s>": 43,
    "A t l a n t a , <s>": 1,
    "A t l e t i c o <s>": 1,
    "A t o m i c <s>": 1,
    "A t t a c k s <s>": 1,
    "A t t a l i <s>": 1,
    "A t t e n d a n c e <s>": 1,
    "A t t e n t i o n <s>": 1,
    "A t t o r n e y <s>": 4,
    "A t z e l b e r g s t r a s s e . <s>": 1,
    "A u d a G l a s s <s>": 1,
    "A u d a P l u s , <s>": 2,
    "A u d a S u b a s t a s <s>": 1,
    "A u d a T a l l e r <s>": 2,
    "A u d a V I N , <s>": 1,
    "A u d a t e x , <s>": 1,
    "A u d a t e x . <s>": 1,
    "A u d a t e x <s>": 9,
    "A u g u s t , <s>": 2,
    "A u g u s t . <s>": 3,
    "A u g u s t <s>": 13,
    "A u g u s t u s <s>": 1,
    "A u s t i n <s>": 1,
    "A u s t r a l i a ' s <s>": 1,
    "A u s t r a l i a , <s>": 2,
    "A u s t r a l i a . <s>": 2,
    "A u s t r a l i a <s>": 2,
    "A u s t r a l i a n <s>": 8,
